<pad>	0
<s>	0
</s>	0
<unk>	0
▁།_།	-3.05748
▁འི་	-3.11582
▁ར་	-3.314
▁དང་	-3.51578
▁།_	-3.56881
▁ས་	-3.91574
▁ནི་	-3.9246
▁ལ་	-4.09104
▁།	-4.28011
▁ཀྱི་	-4.44197
▁དུ་	-4.44979
▁ཞེས་	-4.53845
▁འོ	-4.61045
▁ལ	-4.62682
▁དེ་	-4.67721
▁རྣམས་	-4.8966
▁ན་	-4.93794
▁མི་	-4.99161
▁བྱ་བ་	-5.00365
▁མ་	-5.03762
▁ཡིན་	-5.04013
▁དེ	-5.14114
▁ཡང་	-5.14852
▁གྱི་	-5.17156
▁གི་	-5.24129
▁ཕྱིར་	-5.25756
▁ཏེ	-5.27104
▁ནས་	-5.2721
▁ཉིད་	-5.36479
▁ཐམས་ཅད་	-5.40852
▁ཀྱིས་	-5.41598
▁རྣམ་པ	-5.4271
▁བྱ	-5.42917
▁སྟེ	-5.492
▁ཏུ་	-5.4962
▁འདི་	-5.58171
▁སུ་	-5.65284
▁སོ	-5.66774
▁ཀྱང་	-5.67133
▁ཆོས་	-5.6762
▁རོ	-5.71805
▁འགྱུར་	-5.72518
▁ན	-5.75691
▁དག་	-5.80015
▁གང་	-5.82167
▁གྱིས་	-5.84507
▁ནོ	-5.84797
▁བྱ་བ	-5.85247
▁གིས་	-5.86256
▁བྱང་ཆུབ་	-5.8663
▁ལ་སོགས་པ་	-5.86665
▁དོན་	-5.89441
▁དེ་བཞིན་	-5.90156
▁ནི	-5.92867
▁གཞན་	-5.94407
▁མེད་པ	-5.95516
▁དེ་དག་	-5.99494
▁དོ	-6.01009
▁ཡོངས་སུ་	-6.07963
▁ཏེ་	-6.08472
▁སངས་རྒྱས་	-6.14792
▁རྡོ་རྗེ་	-6.15453
▁སེམས་དཔའ་	-6.15556
▁བཅོམ་ལྡན་འདས་	-6.1955
▁གཉིས་	-6.21085
▁མེད་པ་	-6.22697
▁ཞིང་	-6.22859
▁བདག་	-6.25265
▁ཆེན་པོ་	-6.28697
▁ལ་སོགས་པ	-6.31223
▁སེམས་	-6.32069
▁ཀུན་	-6.34033
▁བྱེད་	-6.35363
▁ས	-6.35461
▁རྣམ་པ་	-6.35643
▁བྱེད་པ་	-6.37405
▁མེད་	-6.38639
▁གནས་	-6.38657
▁ཅིང་	-6.40006
▁འདི	-6.40743
▁ཅན་	-6.42795
▁སེམས་ཅན་	-6.44518
▁རབ་ཏུ་	-6.44696
▁བཞིན་	-6.4479
▁_།	-6.45121
▁དེ་ལྟར་	-6.46983
▁དེ་ནས་	-6.49353
▁ཞེས་པ་	-6.49873
▁བྱས་	-6.50884
▁ཏོ	-6.50953
▁ཡང་དག་པ	-6.52034
▁གཅིག་	-6.52874
▁རང་	-6.55194
▁རང་བཞིན་	-6.55616
▁ཤེས་པ་	-6.57266
▁ཚེ་	-6.57737
▁ཕ་རོལ་	-6.58288
▁བྱ་	-6.5852
▁གསུམ་	-6.59542
▁སྟེ་	-6.60609
▁བྱེད་པ	-6.63021
▁ཡིན་པ	-6.63338
▁ལུས་	-6.6455
▁གཟུགས་	-6.65219
▁ནས	-6.6535
▁བར་	-6.66903
▁ཞེ་	-6.66911
▁རྗེས་སུ་	-6.67029
▁ཇི་ལྟར་	-6.67044
▁དགེ་སློང་	-6.67495
▁ཤེས་རབ་	-6.68782
▁མངོན་པར་	-6.69874
▁ཡི་	-6.7484
▁ཤིང་	-6.74967
▁དེ་ཉིད་	-6.74998
▁ཡེ་ཤེས་	-6.75148
▁འཇིག་རྟེན་	-6.77104
▁འོ་	-6.79016
▁ངོ་	-6.80243
▁ཡིད་	-6.80369
▁གྱུར་	-6.82938
▁ཁམས་	-6.83801
▁བུ་	-6.84869
▁དབང་	-6.852
▁རིགས་	-6.86539
▁ལྡན་པ་	-6.87569
▁དཀྱིལ་འཁོར་	-6.8795
▁ཡིན	-6.88151
▁ཤེས་པ	-6.89127
▁ཕྱིན་པ་	-6.89759
▁དངོས་པོ་	-6.90607
▁གྱུར་པ་	-6.91332
▁འགྱུར	-6.91761
▁ཕྱོགས་	-6.92151
▁རྫོགས་པ	-6.93145
▁དུས་	-6.93408
▁གལ་ཏེ་	-6.93897
▁གནས་པ	-6.94183
▁ལྡན་པ	-6.96171
▁རྒྱུ་	-6.9684
▁ཅེས་	-6.97995
▁བདག་ཉིད་	-6.98657
▁གཤེགས་པ་	-6.99379
▁མཚན་ཉིད་	-6.99869
▁ཕྱིར	-7.00415
▁བསྟན་པ	-7.01176
▁ནང་	-7.02537
▁ནོ་	-7.03177
▁ཅི་	-7.04721
▁ངོ་བོ་	-7.05492
▁ཆེན་པོ	-7.05999
▁མཆོག་	-7.06684
▁ཚིག་	-7.06992
▁ལམ་	-7.07178
▁འབྲས་བུ་	-7.07278
▁ཉེ་བར་	-7.08359
▁ཤིན་ཏུ་	-7.0873
▁ལྷ་	-7.09633
▁རོ་	-7.11044
▁སྟོང་པ་ཉིད་	-7.11281
▁བསྟན་པ་	-7.11976
▁གོ	-7.12617
▁འམ	-7.12677
▁འགྱུར་བ་	-7.13147
▁བཞི་	-7.14488
▁སྔགས་	-7.14516
▁གནས་པ་	-7.14566
▁ཡོད་	-7.15466
▁ཡོད་པ་	-7.15823
▁ཕྱག་	-7.16665
▁དེ་ཡང་	-7.16852
▁གསུངས་	-7.17147
▁ཡུལ་	-7.1721
▁གྱུར་པ	-7.19125
▁མྱི་	-7.19216
▁མཐོང་	-7.19984
▁ཁྱོད་	-7.20693
▁གང་ཡིན་པ་	-7.20893
▁ཁྱད་པར་	-7.22917
▁ཚུལ་	-7.25985
▁སྒྲ་	-7.27535
▁དག་པ	-7.28675
▁ལྔ་	-7.28982
▁བདེ་བ་	-7.29485
▁ཨ་	-7.31969
▁དག་པ་	-7.31971
▁བསྟན་	-7.33226
▁འབྱུང་བ་	-7.33862
▁རྒྱལ་པོ་	-7.34099
▁ཙམ་	-7.3433
▁སྐྱེ་བ་	-7.34357
▁བརྗོད་པ	-7.34536
▁སྡུག་བསྔལ་	-7.35967
▁འགྲོ་བ་	-7.36287
▁འདི་ལྟར་	-7.3802
▁འབྱུང་བ	-7.38619
▁མ་ཡིན་པ	-7.39571
▁འདོད་པ་	-7.39696
▁ཡོན་ཏན་	-7.42187
▁འགྱུར་བ	-7.42568
▁ཕྱག་རྒྱ་	-7.43835
▁ཞིག་	-7.44891
▁ཏ་	-7.45118
▁ཅེས་བྱ་བ་	-7.45211
▁ཏིང་ངེ་འཛིན་	-7.45343
▁སྤྱོད་པ་	-7.4554
▁དེ་ལྟ་	-7.46252
▁མ་ཡིན་པ་	-7.46436
▁དུ	-7.4743
▁ཚོགས་	-7.47543
▁ཞེས་པ	-7.48452
▁ཨོཾ་	-7.49001
▁བྱུང་བ	-7.49482
▁མིག་	-7.49743
▁ཡ་	-7.50117
▁འདོད་པ	-7.50348
▁རྟོག་པ་	-7.50592
▁ཐོབ་པ	-7.51017
▁དོ་	-7.52063
▁བྱིན་	-7.52109
▁དབང་པོ་	-7.53069
▁ཡན་ལག་	-7.53348
▁འམ་	-7.53353
▁བཀའ་	-7.53982
▁ལྟ་བུ	-7.54469
▁ལྟར་	-7.54477
▁འདི་དག་	-7.54799
▁སྙམ་	-7.55125
▁ངེས་པར་	-7.55493
▁སྦྱོར་བ་	-7.55622
▁དྲུག་	-7.55639
▁མཐའ་	-7.55959
▁བྱེད	-7.56099
▁བཤད་པ	-7.56627
▁སྨྲས་པ	-7.56942
▁བརྗོད་	-7.57024
▁བྱས་པ་	-7.57326
▁གཤེགས་པ	-7.57586
▁མཛད་	-7.57663
▁བྱས་པ	-7.57771
▁སེམས་དཔ	-7.58239
▁སོ་	-7.58501
▁འདི་སྐད་	-7.58547
▁ལྷ	-7.58648
▁ཡི་གེ་	-7.58894
▁གསུངས་པ	-7.59216
▁ཅིའི་ཕྱིར་	-7.59376
▁མྱ་ངན་	-7.60391
▁སྒོ་	-7.61255
▁རྣལ་འབྱོར་	-7.61606
▁སྔོན་	-7.62053
▁སྣ་ཚོགས་	-7.62152
▁རྟོགས་པ	-7.62514
▁སོ་སོ	-7.6305
▁དགེ་འདུན་	-7.63186
▁དེ་ལས་	-7.63204
▁བརྒྱད་	-7.63485
▁རྐྱེན་	-7.63929
▁རྒྱུད་	-7.6395
▁སྐྱེ་བ	-7.64347
▁འཇུག་པ་	-7.64362
▁བཅས་པ	-7.6516
▁ཡོད་པ	-7.65277
▁ཐབས་	-7.65438
▁མིང་	-7.65698
▁འཇུག་པ	-7.66282
▁འབྱུང་	-7.66541
▁སྟོབས་	-7.66945
▁རིག་པ	-7.67212
▁གསུངས་པ་	-7.67856
▁ཉོན་མོངས་པ་	-7.68361
▁བྱུང་བ་	-7.68536
▁བཤད་	-7.70393
▁མཐོང་བ	-7.71326
▁རླུང་	-7.71352
▁མེ་	-7.71441
▁འཁོར་ལོ་	-7.71546
▁རབ་འབྱོར་	-7.71803
▁སྟོང་	-7.72109
▁རྟག་	-7.72252
▁འདོད་ཆགས་	-7.72786
▁ལན་	-7.73179
▁ཀ་	-7.7339
▁ཁོ་ན་	-7.73963
▁རྡོ་རྗེ	-7.74139
▁དང་པོ་	-7.74551
▁སྐུ་	-7.7473
▁སྨོས་	-7.75555
▁འཛིན་པ་	-7.76551
▁འགྲོ་བ	-7.76579
▁ལྷན་ཅིག་	-7.76932
▁སྣང་བ་	-7.76991
▁མཐོང་བ་	-7.77248
▁དམིགས་པ་	-7.77293
▁དགེ་བ	-7.77419
▁མ	-7.77548
▁སྤྱོད་པ	-7.77576
▁བརྗོད་པ་	-7.78957
▁སོགས་	-7.78967
▁བཅས་པ་	-7.79144
▁བཤད་པ་	-7.79635
▁ཕུང་པོ་	-7.80893
▁ཚད་	-7.81341
▁འཛིན་པ	-7.81374
▁ཤེས་	-7.81635
▁བསམ་གཏན་	-7.81802
▁ཡིས་	-7.82003
▁མེ་ཏོག་	-7.82354
▁འདུ་ཤེས་	-7.8348
▁ཆུ་	-7.83691
▁མཚན་མ་	-7.83892
▁བདེ་བ	-7.84395
▁ར	-7.84968
▁ནམ་མཁའ་	-7.85085
▁བྱུང་	-7.85394
▁འང་	-7.85726
▁ཚུལ་ཁྲིམས་	-7.85992
▁ཡང་ན་	-7.86223
▁མེད	-7.86784
▁རྣམ་	-7.87206
▁དམ་ཚིག་	-7.87337
▁འདས་པ་	-7.87637
▁སྐྱེས་པ་	-7.87966
▁ལྟ་བུ་	-7.88059
▁དགའ་བ་	-7.8886
▁སྟེང་	-7.89334
▁ལེགས་པ	-7.89743
▁བླ་	-7.90087
▁བསྒྲུབ་པ	-7.90308
▁ལྡན་	-7.90539
▁དབུས་	-7.9069
▁རྩ་	-7.9104
▁སྟོན་པ	-7.91561
▁གྲངས་	-7.91585
▁མཁྱེན་པ་	-7.91818
▁འཁོར་	-7.9248
▁ཡིན་པ་	-7.92557
▁གང་ཞིག་	-7.92581
▁ག་	-7.93245
▁གང་དག་	-7.93318
▁འཕགས་པ་	-7.93818
▁བཞི	-7.94056
▁རབ་	-7.94299
▁ཟླ་བ་	-7.94625
▁སྨྲ	-7.94646
▁འདོད་	-7.94654
▁ལྟ་བ་	-7.94725
▁ཧཱུཾ་	-7.94733
▁སྙིང་པོ་	-7.95015
▁མངོན་སུམ་	-7.9514
▁ཆེ	-7.95507
▁དུ་མ་	-7.95917
▁བྲལ་བ	-7.95946
▁བསྒོམ་པ	-7.96632
▁དམིགས་པ	-7.96797
▁ཡི	-7.9689
▁པདྨ་	-7.96911
▁བསོད་ནམས་	-7.97271
▁བཅུ་	-7.97629
▁ཡང་དག་	-7.97838
▁འོད་	-7.97962
▁འི	-7.98116
▁མྱེད་	-7.98189
▁འོག་	-7.98382
▁སྦྱར་	-7.98473
▁ཐེག་པ་	-7.9849
▁སྦྱོར་བ	-7.98912
▁ཆོ་ག་	-7.98981
▁ཉན་ཐོས་	-7.99146
▁དགའ་བ	-7.99423
▁ཡིས	-7.9978
▁དེས་ན་	-7.9992
▁སྔར་	-7.99981
▁འདས་པ	-8.00186
▁རི་	-8.00392
▁འཚལ་	-8.00625
▁བི་	-8.00633
▁སྒྲུབ་པ	-8.01047
▁རྟོག་པ	-8.01352
▁།།_།།	-8.01503
▁ཚོར་བ་	-8.01623
▁སྦྱིན་པ	-8.01698
▁སྐྱེས་པ	-8.02059
▁སྟོན་	-8.02255
▁དང་པོ	-8.02299
▁རྟོགས་པ་	-8.02631
▁རྒྱུན་	-8.02828
▁རྟེན་	-8.03513
▁དཔལ་	-8.03735
▁ལོ	-8.04144
▁སློབ་དཔོན་	-8.04536
▁བཛྲ་	-8.04591
▁རུང་	-8.05362
▁གསལ་བ	-8.06395
▁འདུས་	-8.06483
▁ནད་	-8.06899
▁འདི་ལྟ་སྟེ	-8.07058
▁ས་བོན་	-8.07175
▁བདུན་	-8.07189
▁དངོས་གྲུབ་	-8.07792
▁རྒྱས་པ	-8.08374
▁ཁོ་ན	-8.08593
▁རིག་པ་	-8.0908
▁སྔ་མ་	-8.09142
▁བློ་	-8.0919
▁དཔེར་ན་	-8.09905
▁རྩ་བ་	-8.10423
▁ལྔ	-8.11289
▁སྣང་	-8.11343
▁སྩལ་པ	-8.11431
▁གྲུབ་པ	-8.11764
▁འདྲ་བ	-8.12385
▁གོས་	-8.12519
▁ཇི་ལྟ་བ་	-8.12529
▁སྟོན་པ་	-8.1299
▁ཤ་	-8.13005
▁སྐྱེས་བུ་	-8.13489
▁བདེན་པ་	-8.13539
▁མཆོད་པ་	-8.13659
▁དྲན་པ་	-8.14342
▁མོ	-8.14503
▁བྱེ་བྲག་	-8.14528
▁གང་ཞེ་ན	-8.15248
▁ཕྱི་རོལ་	-8.15702
▁ད་	-8.15855
▁མཐ	-8.15927
▁བརྒྱ་	-8.16307
▁ཕྱིན་	-8.16317
▁བུ	-8.16445
▁ཧ་	-8.16445
▁དབྱིངས་	-8.16972
▁གཞན་དག་	-8.16987
▁དམིགས་	-8.17309
▁སྙོམས་པར་	-8.17965
▁སྦྱིན་པ་	-8.18222
▁ལོ་	-8.18452
▁རྒྱལ་པོ	-8.18894
▁མཉམ་པ	-8.19159
▁ཀྱི	-8.19673
▁དབང་ཕྱུག་	-8.1971
▁སྤྱོད་	-8.19822
▁ཉམས་	-8.20067
▁སྐྱེས་	-8.20094
▁ཐོབ་པ་	-8.2035
▁གང་ཡང་	-8.20656
▁རྒྱུ	-8.20667
▁སྭཱ་	-8.20726
▁མཐུན་པ	-8.20946
▁གཞི་	-8.20979
▁ཞི་བ	-8.21698
▁དེ་སྐད་	-8.21822
▁འདུ་བྱེད་	-8.22509
▁རིན་ཆེན་	-8.22586
▁མོ་	-8.22843
▁གང་ཟག་	-8.23146
▁བུད་མེད་	-8.23289
▁ཐུགས་	-8.23559
▁ནུས་པ་	-8.23692
▁མང་པོ་	-8.24264
▁གྲུབ་པ་	-8.24381
▁རིམ་པ་	-8.24827
▁སྣང་བ	-8.24934
▁བསམ་པ་	-8.25248
▁ཉི་མ་	-8.25801
▁ང་	-8.25823
▁དེ་བཞིན་ཉིད་	-8.26367
▁སོང་	-8.26436
▁མདོ་	-8.27115
▁སུ	-8.27459
▁གྱི	-8.27545
▁བསྐྱེད་པ	-8.2766
▁རུ་	-8.2766
▁གཉིས་པ་	-8.27787
▁དག	-8.28093
▁ཅེས་བྱ་བ	-8.28238
▁ཡིག་	-8.28406
▁འོད་ཟེར་	-8.28965
▁ཅིག་	-8.28994
▁སྐྱེ་མཆེད་	-8.29485
▁ཟས་	-8.29755
▁བྲལ་བ་	-8.30546
▁ཉེས་པ་	-8.30689
▁དེ་བས་ན་	-8.30897
▁སྒྲ	-8.31057
▁ཁ་	-8.31302
▁ཐ་དད་པ་	-8.31643
▁ཚེ	-8.32497
▁སྨྲ་བ་	-8.33037
▁འཕགས་པ	-8.33231
▁ལོག་པ	-8.33329
▁ཆ་	-8.33506
▁སོ་སོ་	-8.34001
▁བགྱི	-8.34173
▁གསོལ་	-8.34512
▁ལ་སོགས་	-8.34833
▁ལྟུང་བ་	-8.34839
▁ཇི་སྐད་	-8.34877
▁བརྩོན་འགྲུས་	-8.35385
▁ཧཱུྃ་	-8.3561
▁བདུད་	-8.35722
▁སྤང་བ	-8.35753
▁རེག་པ་	-8.35878
▁བརྟེན་	-8.3689
▁འཁོར་ལོ	-8.3689
▁གསུང་	-8.37269
▁ཧཱ	-8.37276
▁ངེས་པ་	-8.38109
▁ཆགས་པ་	-8.38141
▁སྐབས་	-8.38398
▁ཞལ་	-8.38654
▁དགེ་བ་	-8.3868
▁ཁ་དོག་	-8.39138
▁ཆེན་	-8.39138
▁ཏི་	-8.39144
▁ཟིན་	-8.39163
▁ཐ་	-8.39442
▁སྐྱོན་	-8.39643
▁རྫོགས་	-8.39714
▁ཁྱིམ་	-8.39994
▁ཕུན་སུམ་	-8.39994
▁གོ་	-8.40183
▁མཚམས་	-8.40425
▁གཏན་ཚིགས་	-8.40549
▁དམ་པ་	-8.40674
▁ཚིགས་	-8.40864
▁ནམ་མཁ	-8.41042
▁རྫས་	-8.41246
▁འཛིན་	-8.41325
▁ཁ	-8.4151
▁འདུག་	-8.41576
▁ངག་	-8.41603
▁འཇིགས་པ་	-8.41894
▁མཚན་	-8.42074
▁བསམ་	-8.42187
▁ཁ་ཅིག་	-8.42227
▁འདི་ཉིད་	-8.4226
▁དམ་པ	-8.4236
▁མཆོད་པ	-8.42647
▁གསུམ་པ་	-8.42688
▁རིན་པོ་ཆེ་	-8.42882
▁པྲ་	-8.43103
▁དགྲ་བཅོམ་པ་	-8.43622
▁ཤིག	-8.43811
▁ཀྱིས	-8.4413
▁ད་ནི་	-8.44225
▁ཧཱ་	-8.4432
▁ཅན	-8.44402
▁འབྲེལ་པ་	-8.44497
▁ཚོགས་པ་	-8.44613
▁ལྷག་མ་	-8.44818
▁ཐོས་	-8.45167
▁མཛད་པ	-8.45236
▁མིན་	-8.45325
▁ཕྱིན་པ	-8.4547
▁བྷ་	-8.4558
▁གནས་སྐབས་	-8.45807
▁རྒྱན་	-8.45821
▁ལོངས་སྤྱོད་	-8.45883
▁ནུས་	-8.45932
▁རྣམས	-8.45966
▁གྱིས	-8.46091
▁རེག་པ	-8.46195
▁རྒྱལ་བ	-8.46445
▁སྐྱེ་བོ་	-8.46611
▁ཨཱ་	-8.46988
▁ལུང་	-8.47422
▁བུ་མོ་	-8.48084
▁མཁས་པ་	-8.48155
▁སྦྱར་བ	-8.48523
▁བཅས་	-8.48558
▁སམ	-8.48558
▁བཟུང་	-8.4875
▁ཕྱག་རྒྱ	-8.48793
▁ལྷ་མོ་	-8.48814
▁ཐོབ་	-8.48821
▁གཞག་པ་	-8.49013
▁དངོས་པོ	-8.49521
▁ཞུགས་	-8.49542
▁བཙུན་པ་	-8.49607
▁སྒྲུབ་པ་	-8.49657
▁འཇུག་	-8.49786
▁ཛ་	-8.50038
▁འབྲས་བུ	-8.50139
▁མྱེད་པ་	-8.5029
▁སྙིང་རྗེ་	-8.50515
▁སརྦ་	-8.51066
▁སྲོག་	-8.51234
▁སྐྱེད་པ	-8.51526
▁རུང་བ་	-8.51818
▁གནོད་པ་	-8.51833
▁ཙ་	-8.51929
▁དོན་དམ་པ	-8.52009
▁གཟུང་བ	-8.52024
▁དབྱེ་བ་	-8.52024
▁ཟག་པ་	-8.52215
▁གནས	-8.52267
▁མང་	-8.52458
▁ཅུང་ཟད་	-8.52518
▁པདྨ	-8.52695
▁སྤྱན་	-8.52865
▁འགྲུབ་པ	-8.52947
▁བདག་ཅག་	-8.52954
▁གསེར་	-8.52976
▁ཆོས་ཉིད་	-8.53385
▁ཞུགས་པ་	-8.53542
▁ཁྱབ་པ	-8.53855
▁བུམ་པ་	-8.54343
▁དྲི་མ་	-8.54599
▁སྲིད་པ་	-8.54606
▁དྷ་	-8.54727
▁ལགས་	-8.55219
▁བསམས་	-8.55265
▁རྡུལ་	-8.55439
▁རིག་	-8.55531
▁ཤིག་	-8.55751
▁ལྟ་བ	-8.55896
▁ལེའུ་	-8.55927
▁མཆིས་	-8.56003
▁མི	-8.5621
▁ཕྱི་	-8.56264
▁ལག་པ་	-8.56417
▁ཁོ་ན་ཉིད་	-8.56578
▁རྐང་པ་	-8.57049
▁བཅད་པ་	-8.57103
▁ཐེ་ཚོམ་	-8.57273
▁ལགས	-8.57374
▁མྱེད་པ	-8.5742
▁སྣོད་	-8.57428
▁ཚད་མ་	-8.57568
▁ཞུགས་པ	-8.57731
▁ཅེས་པ་	-8.59125
▁ཆ	-8.59235
▁ཐ་དད་པ	-8.59552
▁བཟོད་པ་	-8.59576
▁དྲི་	-8.59599
▁བླངས་	-8.59877
▁ཐ་སྙད་	-8.60132
▁ལེགས་	-8.60196
▁ཞི་བ་	-8.60227
▁མེ	-8.60459
▁བཞུགས་	-8.61149
▁སྨིན་པ	-8.61189
▁སྨན་	-8.61237
▁འོ་ན་	-8.61641
▁ཉིད	-8.6169
▁མཚུངས་པ	-8.61884
▁སྤངས་	-8.62014
▁ལྟ་	-8.62282
▁རྟོགས་	-8.62339
▁གཞག་པ	-8.62764
▁བསྒོམ་པ་	-8.62993
▁ནོར་	-8.63017
▁ངེས་པ	-8.63034
▁མར་	-8.63099
▁འཇམ་དཔལ་	-8.63173
▁རྟགས་	-8.63305
▁སྦྱིན་	-8.63338
▁བདག་པོ་	-8.63346
▁བསམ་པ	-8.63676
▁ལ་མ་	-8.63808
▁ཀཱ་	-8.63833
▁བསྐལ་པ་	-8.63907
▁ད་ལྟར་	-8.63973
▁ཐ་ཚིག་	-8.64131
▁ཕན་	-8.64388
▁ཡ	-8.64521
▁རཱ་	-8.64989
▁བཟང་པོ་	-8.65047
▁མཁས་པ	-8.6534
▁འགྲོ་	-8.65366
▁སྨྲས་པ་	-8.65433
▁འདྲ་བ་	-8.65441
▁མཱ་	-8.65534
▁རྫུ་འཕྲུལ་	-8.65694
▁གསང་བ	-8.66056
▁དད་པ་	-8.66065
▁ཐོས་པ་	-8.66336
▁ཟད་	-8.66531
▁ཁོང་	-8.66539
▁ཁྱེད་	-8.67025
▁ཟེར་	-8.67367
▁མངོན་དུ་	-8.67435
▁སྒྲིབ་པ་	-8.67564
▁ཚངས་པ	-8.67701
▁རྒྱ་	-8.68011
▁མདུན་	-8.68158
▁ཟླ་བ	-8.68192
▁བསླབ་པ	-8.68504
▁ཕྱེད་	-8.69077
▁རིམ་པ	-8.69112
▁ཡང་དག་པ་	-8.69138
▁མཛད་པ་	-8.69252
▁རྒྱ་མཚོ་	-8.69287
▁སྟོང་པ་	-8.69523
▁བསྐྱེད་	-8.69593
▁སླད་	-8.69672
▁གོང་	-8.69715
▁ཉོན་མོངས་པ	-8.70181
▁སྲིད་པ	-8.70366
▁བྲམ་ཟེ་	-8.70384
▁གསོལ་བ་	-8.70853
▁གྲོལ་བ	-8.70942
▁སྐྱེ་	-8.70951
▁མིན	-8.71182
▁སྨྲ་བ	-8.71217
▁སྡིག་པ་	-8.71235
▁འབྲེལ་པ	-8.71253
▁རེ་ཞིག་	-8.71369
▁ཅེ་	-8.71458
▁ཉམས་པ	-8.71529
▁སྐད་ཅིག་	-8.71601
▁མྱོང་བ	-8.71672
▁ལྷག་པར་	-8.71681
▁གསལ་བ་	-8.71807
▁དཀར་པོ་	-8.7195
▁ཉི་ཤུ་	-8.72013
▁ཞེ་སྡང་	-8.72183
▁ལྡོག་པ	-8.72309
▁ཅི་ཞིག་	-8.72327
▁ལག་	-8.72381
▁བློ་གྲོས་	-8.72697
▁འོན་ཀྱང་	-8.72815
▁རུང་བ	-8.72815
▁བཞི་པ་	-8.72923
▁བཞག་	-8.72977
▁བཅུ	-8.73095
▁བྱེ་བ་	-8.73422
▁ཇི་སྲིད་	-8.73522
▁ཕན་ཚུན་	-8.73595
▁ཨུ་	-8.73906
▁ཞབས་	-8.73952
▁ཐག་	-8.74061
▁ཆོས་ཅན་	-8.74098
▁རིགས་པ་	-8.74135
▁འགའ་ཞིག་	-8.74153
▁དགའ་	-8.74162
▁ནམ་	-8.74834
▁གསང་སྔགས་	-8.75102
▁དཔག་	-8.75835
▁ཀུན་རྫོབ་	-8.75845
▁རྟག་པ་	-8.76013
▁འོན་ཏེ་	-8.76078
▁སྡོམ་པ་	-8.762
▁སྨིན་པ་	-8.76256
▁ངོ་བོ	-8.76781
▁ཆེ་	-8.76819
▁སྐད་	-8.77149
▁ཁྱིམ་བདག་	-8.77414
▁གསོལ	-8.77461
▁སྤངས་པ	-8.77499
▁གཟུངས་	-8.77946
▁དབྱེ་བ	-8.78051
▁པཱ་	-8.78117
▁འདས་	-8.78308
▁ཕྲེང་བ་	-8.78442
▁རྟོག་	-8.78682
▁གཏི་མུག་	-8.78816
▁སྙིང་ག	-8.78912
▁འཁོར་བ་	-8.78999
▁མྱུར་	-8.79133
▁གསང་བ་	-8.79201
▁ཐར་པ་	-8.79201
▁ངས་	-8.79452
▁ང་རྒྱལ་	-8.79703
▁ཆགས་པ	-8.79956
▁གྲོང་ཁྱེར་	-8.79965
▁བླ་མ་	-8.80472
▁འཁོར་བ	-8.80658
▁དེ་དེ་	-8.80667
▁ཏ	-8.80775
▁དད་པ	-8.80785
▁གསོལ་པ	-8.81197
▁དབང་པོ	-8.81217
▁བཅིངས་	-8.81424
▁རེ་རེ་	-8.8166
▁གཅིག་པ་	-8.8167
▁གདོན་	-8.81819
▁མཐུན་པ་	-8.81858
▁དཔེ་	-8.82255
▁རྫོགས་པ་	-8.82813
▁སྣ་	-8.83174
▁ཤཱ་རི	-8.83345
▁ཎ་	-8.83415
▁འདྲ	-8.83616
▁དུའོ	-8.83687
▁བཞིན	-8.83717
▁ཏི	-8.83899
▁མདོག་	-8.8405
▁ལེན་པ་	-8.84111
▁སྒྱུ་མ་	-8.84354
▁ནོར་བུ་	-8.84426
▁དུག་	-8.84782
▁གནོད་པ	-8.84874
▁བསྟན་བཅོས་	-8.84894
▁གྱུར	-8.85078
▁གནོད་སྦྱིན་	-8.8559
▁གཙོ་བོ་	-8.85642
▁ཅིག	-8.85868
▁སྙིང་པོ	-8.8592
▁གཞུང་	-8.86044
▁རིན་པོ་ཆེ	-8.86116
▁དབྱངས་	-8.86271
▁དད་	-8.86364
▁ཉེས་བྱས་	-8.86489
▁འདུལ་བ་	-8.8652
▁ཟ་བ	-8.86655
▁བདུད་རྩི་	-8.86977
▁བསྡུས་པ	-8.87416
▁དེ་ལྟ་ན་	-8.87437
▁ཉི་མ	-8.87447
▁ལོག་	-8.87479
▁འབའ་ཞིག་	-8.87541
▁གཡས་	-8.87804
▁ནམ	-8.88267
▁དངོས་	-8.8869
▁སྨོན་ལམ་	-8.88733
▁རེ་	-8.89126
▁རྗེས་	-8.89264
▁རྒྱལ་བ་	-8.89297
▁ལྡོག་པ་	-8.89649
▁བཟོད་པ	-8.901
▁ཥ་	-8.90153
▁སྦྱིན་སྲེག་	-8.90164
▁ལགས་སོ	-8.90186
▁སྐུ	-8.90336
▁རྨི་ལམ་	-8.90401
▁སྤངས་པ་	-8.90401
▁སློབ་མ་	-8.90498
▁དྲན་པ	-8.90585
▁བལྟ་བ	-8.90606
▁ནུས་པ	-8.90714
▁ཁྲག་	-8.9079
▁སྩལ་	-8.90909
▁བརྩམས་	-8.90942
▁འཇིག་པ	-8.91061
▁འདུས་པ་	-8.91115
▁གསུམ་པ	-8.91344
▁བཅུག་	-8.91475
▁ཏཱ་	-8.91595
▁མོད་	-8.91791
▁མཐུ་	-8.92054
▁ཐར་པ	-8.92175
▁ས་པ་	-8.92328
▁གྲུབ་	-8.92824
▁ཏོ་	-8.92957
▁རྙེད་པ་	-8.93478
▁གཟུང་བ་	-8.93668
▁ལྡན	-8.93734
▁མི་རྟག་པ་	-8.93913
▁མི་མཐུན་པ	-8.93946
▁འོང་བ	-8.94036
▁མཁའ་འགྲོ་	-8.94204
▁བས་	-8.94383
▁རྩ་བ	-8.94417
▁ཆུད་པ	-8.94451
▁བྱམས་པ་	-8.94484
▁འོང་བ་	-8.94507
▁སྦྱོར་	-8.94507
▁མུ་	-8.94608
▁ལི་	-8.94889
▁སྟོང་པ	-8.95217
▁གཉིས་པ	-8.95308
▁ནཱ་	-8.95376
▁གང་ཡིན་པ	-8.95603
▁འགལ་བ་	-8.9583
▁སྔོན་པོ་	-8.9591
▁ཆེད་	-8.95955
▁བསྙེན་པ	-8.95955
▁ཕུལ་	-8.95967
▁བྲལ་	-8.96035
▁དང་སེམས་	-8.96047
▁སམ་	-8.96184
▁མཆོད་	-8.96286
▁གཡོན་	-8.96458
▁བཱ་	-8.9655
▁བསྐྱེད་པ་	-8.96688
▁ཨི་	-8.96941
▁ཤར་	-8.97067
▁མཆིས་པ	-8.97079
▁ཐ་མ་	-8.9709
▁ཐོག་མ་	-8.97703
▁སླར་	-8.97761
▁འཇིག་པ་	-8.97785
▁བསྒོམས་	-8.97819
▁སྟོང་ཕྲག་	-8.98017
▁ཕྱིས་	-8.98157
▁བཅུ་གཉིས་	-8.98215
▁སྤྱོད་ཡུལ་	-8.98238
▁གཟིགས་	-8.9825
▁ཆོས་མ་	-8.99046
▁བག་ཆགས་	-8.99447
▁བཞི་པོ་	-8.99494
▁ཉམས་པ་	-8.99553
▁ལེན་	-8.99601
▁གར་	-8.99802
▁བྱེད་པ་པོ་	-9.00205
▁དགུ་	-9.00301
▁དགོངས་	-9.00372
▁འགོག་པ་	-9.00432
▁དགེ་སྦྱོང་	-9.00539
▁མདོ་སྡེ་	-9.00539
▁ཕྱི་མ་	-9.00575
▁བཟླས་	-9.01054
▁ལ་ལ་	-9.01318
▁ཆོས་གོས་	-9.01426
▁མཆོག	-9.01498
▁ལྟུང་བ	-9.01643
▁མཉམ་པ་ཉིད་	-9.01752
▁མཁྱེན་པ	-9.01776
▁སྟན་	-9.01776
▁གཉི་ག་	-9.01836
▁ཕྲག་	-9.01897
▁ཐལ་བ	-9.01981
▁དམྱིགས་	-9.02333
▁ཆུ	-9.02662
▁གདན་	-9.02784
▁བསླབ་པ་	-9.02967
▁ཀྱེ་	-9.03175
▁སྨོས་པ་	-9.03298
▁འབར་བ	-9.03482
▁འཆང་	-9.03679
▁བསྡུས་པ་	-9.03753
▁གཟུགས་བརྙན་	-9.03963
▁ཁྱབ་པ་	-9.04321
▁སྤྲུལ་པ	-9.04321
▁སྤྲིན་	-9.04408
▁ཤ་ར་དྭ་ཏི	-9.04632
▁ཡས་	-9.04893
▁ཡོད	-9.05068
▁གཟུང་	-9.05355
▁ལྟུང་བྱེད་	-9.05782
▁བཞི་པ	-9.0582
▁དགོས་པ་	-9.05832
▁བཟླས་པ	-9.05858
▁གཞོན་ནུ་	-9.05895
▁མདོ	-9.05921
▁རྙེད་	-9.05996
▁ཞག་	-9.06034
▁གོ་རིམས་	-9.06059
▁དམ་	-9.06261
▁ལེན་པ	-9.06286
▁འདུས་བྱས་	-9.06337
▁ཕྱི་མ	-9.06451
▁ལྷག་པ	-9.06704
▁ཕཊ་	-9.06971
▁སེམས་པ་	-9.06997
▁བདེན་པ	-9.07022
▁གསུམ་པོ་	-9.0715
▁ཐུན་མོང་	-9.07201
▁བཤད	-9.07201
▁ཆེ་བ་	-9.07316
▁གཞག་	-9.07341
▁ཐ་དད་	-9.07443
▁རྟག་པ	-9.07533
▁སྡེ་	-9.07584
▁འཆི་བ	-9.07751
▁དབུགས་	-9.07995
▁ཤེ་	-9.0802
▁སྲས་	-9.08059
▁བརྟེན་པ	-9.08072
▁མཉམ་	-9.08175
▁མཆོད་རྟེན་	-9.08459
▁རྣལ་འབྱོར་པ་	-9.08601
▁དུ་མ	-9.08679
▁སྐྱབས་	-9.0873
▁དབྱེ	-9.09759
▁སྦྱར་བ་	-9.09838
▁སླར་ཡང་	-9.09864
▁འདི་ལྟ་སྟེ་	-9.10179
▁སྤྱི་	-9.10258
▁ཆེས་	-9.10442
▁དེ་ལྟ་བས་ན་	-9.10468
▁འདབ་མ་	-9.10521
▁རྣ་བ	-9.10521
▁ཀླུ་	-9.10561
▁བརྟན་པ	-9.10653
▁སཱ་	-9.10904
▁སྤོང་བ	-9.10957
▁གྲོལ་བ་	-9.10984
▁དམར་པོ་	-9.11302
▁འཇིགས་པ	-9.11408
▁སྙེད་	-9.11475
▁ཀུན་དགའ་བོ་	-9.11582
▁སྤོང་བ་	-9.11595
▁འགྲོ	-9.12089
▁རྣལ་འབྱོར་པ	-9.12143
▁གྱུར་ཅིག	-9.12183
▁བླ་མ	-9.12883
▁རྒྱས་པ་	-9.12923
▁མ་ལ་	-9.13086
▁བྱས	-9.13126
▁ཆེ་བ	-9.13221
▁གཤེགས་	-9.13737
▁ཐོགས་པ་	-9.14023
▁སྲིད་	-9.14324
▁རྩེ་མོ་	-9.14352
▁རྒྱུ་མཚན་	-9.14393
▁བཞུགས་པ	-9.14489
▁སྤྱད་པ	-9.14544
▁མཉམ་པ་	-9.14819
▁མང་པོ	-9.14832
▁ཉེ་བ	-9.14846
▁སྐྱེ	-9.14984
▁བསྐུར་	-9.15039
▁ཚངས་པ་	-9.15081
▁ཉོན་མོངས་	-9.15219
▁ཤི་	-9.15634
▁གཅིག་པ	-9.15745
▁བསྒྲུབ་པ་	-9.15815
▁འདུག་པ་	-9.15912
▁ལྷུང་བཟེད་	-9.16289
▁བ་	-9.16359
▁ཁྲི་	-9.16555
▁བསྐུར་བ	-9.16611
▁ག་ལ་	-9.17032
▁གྲགས་པ་	-9.17088
▁དྲུང་	-9.17102
▁སྨོན་པ་	-9.17611
▁དགོངས་པ་	-9.17696
▁བསྡུས་	-9.17894
▁རང་ཉིད་	-9.17965
▁ཁྲོ་བོ་	-9.18036
▁ཀུ་	-9.18335
▁མཚན་མ	-9.18507
▁བྲི་བ	-9.18549
▁ལྔ་པ་	-9.18635
▁བརྒྱན་པ	-9.18664
▁ཆོ་ག	-9.18764
▁བགྱི་	-9.18764
▁འདུལ་བ	-9.18764
▁བརྒྱད་པ་	-9.19008
▁བསྡུ་བ	-9.19008
▁ཡོ་བྱད་	-9.19036
▁སྤྲུལ་པ་	-9.19627
▁རྙེད་པ	-9.19656
▁བག་	-9.1996
▁ཞེན་པ་	-9.20105
▁མྱོང་བ་	-9.20221
▁ཆད་པ	-9.20308
▁དམ	-9.20439
▁ཆགས་	-9.20483
▁བརྟག་པ	-9.20512
▁མཚུངས་པ་	-9.20541
▁འདྲ་	-9.20804
▁བཏང་	-9.21082
▁གདོང་	-9.21111
▁འཁྲུལ་པ་	-9.21185
▁ཐིག་ལེ་	-9.21199
▁ཡཱ་	-9.21214
▁བརྟགས་པ	-9.21229
▁ཉེས་པ	-9.21478
▁འདྲེས་པ་	-9.21478
▁རློམ་སེམས་	-9.21626
▁སྐད་ཅིག་མ་	-9.21891
▁འཕེལ་བ	-9.22084
▁བྱིས་པ་	-9.22321
▁ས་པ	-9.22722
▁མགོ་	-9.22752
▁བརྗོད	-9.22886
▁དཔག་པ་	-9.22916
▁བཟློག་པ	-9.2314
▁ཇི་ལྟ་བུ་	-9.2326
▁རྒྱས་	-9.2347
▁དབྱིབས་	-9.23545
▁བདེ་	-9.23635
▁སྣ	-9.2365
▁གྲོང་	-9.23786
▁གཏམ་	-9.23801
▁དབེན་པ	-9.23936
▁སྤོས་	-9.24012
▁ཀ	-9.24102
▁འདུས་པ	-9.24375
▁ཕན་པ	-9.24481
▁ཡི་གེ	-9.2483
▁སོགས་པ་	-9.24845
▁ཚོགས་པ	-9.24921
▁པ་	-9.24937
▁ཅི་སྟེ་	-9.25013
▁ཉིན་	-9.25028
▁གིས	-9.25059
▁བཟླས་པ་	-9.25196
▁ཅིར་	-9.25303
▁རིག་བྱེད་	-9.25517
▁རྒྱལ་མཚན་	-9.25624
▁ནག་པོ་	-9.25763
▁ནུབ་	-9.25809
▁རྩེ་	-9.25839
▁རྒྱ་གར་	-9.25932
▁རིམ་གྱིས་	-9.25947
▁ཕན་པ་	-9.26178
▁གཙུག་ལག་ཁང་	-9.26194
▁སྐལ་བ་	-9.26209
▁ཐོས་པ	-9.2641
▁བརྟགས་	-9.26549
▁བརྒྱ་བྱིན་	-9.26766
▁བལྟས་	-9.26828
▁བྱང་	-9.26968
▁ཀླུང་	-9.27061
▁གཟུགས་ཅན་	-9.27061
▁སཾ་	-9.27108
▁ཨེ་	-9.27186
▁འགོག་པ	-9.27217
▁ཕཊ	-9.27404
▁དམྱལ་བ་	-9.2756
▁དཔའ་བོ་	-9.27638
▁ཐཱ་	-9.27685
▁འགལ་བ	-9.28298
▁འབར་བ་	-9.28345
▁དེ་བ	-9.28708
▁ཧི་	-9.2874
▁དྲང་སྲོང་	-9.2893
▁མོས་པ་	-9.29041
▁གཉེན་པོ་	-9.29136
▁གཏན་	-9.29232
▁སྤྱད་པ་	-9.29248
▁སོགས་པ	-9.29343
▁བགྱི་བ་	-9.29359
▁མི་འགྱུར་བ	-9.29391
▁འོ་མ་	-9.29439
▁ལྔ་པོ་	-9.29455
▁བགྱིད་	-9.29662
▁ཁང་	-9.2987
▁ཁུ་ཚུར་	-9.30174
▁བགེགས་	-9.30174
▁ན་མ་	-9.30206
▁ལྟོས་	-9.30238
▁མཁྱེན་	-9.30319
▁རྣ་བ་	-9.30431
▁བལྟ	-9.30528
▁ཆང་	-9.30544
▁བཟང་པོ	-9.30899
▁འཇིགས་	-9.30948
▁འཆད་པ	-9.3098
▁ལྷ་མ་	-9.31126
▁ཁུ་བ་	-9.31174
▁བཅུ་དྲུག་	-9.31483
▁ཞི་	-9.31548
▁སྲོག་ཆགས་	-9.31809
▁བརྟུལ་ཞུགས་	-9.31874
▁ཕྱུང་	-9.31923
▁ཊ་	-9.31939
▁མཛེས་པ	-9.31988
▁དུས་གསུམ་	-9.32005
▁གཙོ་བོ	-9.32234
▁མཆིས་པ་	-9.32332
▁རལ་གྲི་	-9.32414
▁དཀའ་བ་	-9.32529
▁སྙིང་	-9.32743
▁གླིང་	-9.32875
▁རིང་	-9.33056
▁ཟིལ་	-9.33205
▁མཛོད་	-9.33288
▁ཆུད་	-9.33437
▁ཆུང་	-9.33603
▁གཅོད་པ	-9.33969
▁འཐོབ་པ	-9.34069
▁མི་འགྱུར་བ་	-9.34186
▁རིས་	-9.3422
▁ཚལ་	-9.34236
▁བཅད་	-9.3432
▁བསྒྱུར་	-9.34471
▁འོངས་	-9.34471
▁བརྩོན་པ	-9.34504
▁ཐལ་མོ་	-9.34538
▁དེ་ཕྱིར་	-9.34958
▁བཟང་	-9.35008
▁སྤྱད་	-9.35126
▁བརྟེན་པ་	-9.3538
▁དཔེ	-9.3543
▁ལྕེ་	-9.35583
▁འདའ་བ	-9.35718
▁གཞན་མ་	-9.35735
▁ལྕེ	-9.35871
▁ང	-9.35939
▁སོང་བ་	-9.36075
▁བསྒོམས་པ	-9.36092
▁ཁོ་བོ་	-9.36109
▁འཇིག་རྟེན་པ	-9.3616
▁དཀོན་མཆོག་	-9.36246
▁ཐུབ་པ་	-9.36365
▁བཏབ་	-9.36485
▁བསྲུང་བ	-9.36604
▁བསྒོམ་	-9.36862
▁གཡོན་པ	-9.36965
▁དགོས་	-9.37102
▁འདུག་པ	-9.37154
▁མི་དགེ་བ	-9.3724
▁ཟད་པ་	-9.37516
▁ཏྲ་	-9.37602
▁ལྟོས་པ་	-9.37654
▁བསྐོར་བ་	-9.37671
▁བ་ལང་	-9.37723
▁གྲགས་པ	-9.37862
▁ཟུང་	-9.37914
▁བྲིས་	-9.3807
▁ཁྱད་པར་ཅན་	-9.38314
▁གོམས་པ	-9.38418
▁དུར་ཁྲོད་	-9.3847
▁སྲེད་པ་	-9.3868
▁ཟད་པར་	-9.3875
▁བསྐུར་བ་	-9.38785
▁བསྐོར་བ	-9.38872
▁ཁྲུས་	-9.3889
▁བདག་པོ	-9.39118
▁བརྟགས་པ་	-9.39206
▁བསྐོར་	-9.39311
▁དགོད་པ	-9.39434
▁སྐྲ་	-9.3947
▁ཀཽ་ཤི་ཀ་	-9.39575
▁བཏགས་པ་	-9.39664
▁ཁྲོ་བོ	-9.39681
▁མཐའ་དག་	-9.39716
▁བརླབས་	-9.39946
▁གསུངས	-9.4007
▁རྒྱུ་བ་	-9.40106
▁ངོ་མཚར་	-9.40159
▁སྐྱེད་	-9.40212
▁ངན་སོང་	-9.4023
▁མཛད	-9.40265
▁སྦྲུལ་	-9.40496
▁གཡས་པ	-9.40514
▁ན་བ་	-9.40746
▁དོན་དམ་པ་	-9.40782
▁རིགས་པ	-9.40853
▁ཚུལ་བཞིན་	-9.40978
▁གཏོགས་པ	-9.41014
▁བློ	-9.41014
▁དཱ་	-9.41319
▁པུ་	-9.41408
▁ཞེན་པ	-9.41516
▁ཟབ་མོ་	-9.4166
▁དཀར་པོ	-9.41678
▁སི་	-9.4184
▁བཏང་སྙོམས་	-9.41858
▁བླངས་པ་	-9.42039
▁པི་	-9.42093
▁བསྟན	-9.42165
▁དཀ	-9.42365
▁དྲིལ་བུ་	-9.42401
▁ན་རེ་	-9.42437
▁ངན་	-9.42528
▁སྭ་	-9.42546
▁གོ་བ	-9.42637
▁ཚད་མ	-9.42673
▁སེར་པོ་	-9.42673
▁ལས་མི་	-9.42928
▁རས་	-9.43038
▁མ་ལུས་པ	-9.43202
▁གནང་	-9.43294
▁དྷི་	-9.43294
▁བཅས	-9.43679
▁ཇི་ཙམ་	-9.43844
▁མན་ངག་	-9.43918
▁ལས་མ་	-9.43936
▁མས་	-9.43992
▁བསལ་བ	-9.44195
▁ཅི་ཡང་	-9.44287
▁ཤཱཀྱ་	-9.44287
▁ལྷག་མ	-9.44342
▁གཤིན་རྗེ་	-9.4475
▁ཁྱེའུ་	-9.44955
▁སེལ་བ	-9.45048
▁མུ་སྟེགས་	-9.45122
▁བྲམ་ཟེ	-9.4516
▁དཔག་ཚད་	-9.4529
▁བཀོད་པ་	-9.45346
▁བླང་བ	-9.45346
▁སྡུག་བསྔལ་བ་	-9.45608
▁གཏོར་མ་	-9.45627
▁བརྟན་པ་	-9.45683
▁བད་ཀན་	-9.45758
▁ཀླུ	-9.45795
▁ཟ་བ་	-9.45833
▁གསལ་	-9.45983
▁སེམས	-9.46115
▁འགྲེལ་པ་	-9.46171
▁ཨཱཿ	-9.46398
▁སྤྱི	-9.46719
▁མོས་པ	-9.46776
▁ཆུང་ངུ་	-9.46833
▁འབྲས་	-9.46871
▁མ་རིག་པ་	-9.46985
▁ཕ་	-9.4708
▁འདོད	-9.47137
▁གང་ཡིན་	-9.47289
▁ཇི་ལྟ་	-9.47327
▁མཁན་པོ་	-9.47613
▁ཚོར་བ	-9.4792
▁བཅད་པ	-9.47977
▁འདུས་མ་བྱས་	-9.47977
▁ལ་ལ	-9.48054
▁གཉིས་ཀ་	-9.48073
▁ཡུམ་	-9.48227
▁བཟངས་	-9.48284
▁བསྡུ་བ་	-9.48284
▁བགྱིས་	-9.48458
▁རྩོད་པ་	-9.48458
▁ནི་ལ	-9.48477
▁རི	-9.48535
▁གཅིག་པུ་	-9.48554
▁ཕུང་པོ	-9.48593
▁བརྒྱ	-9.48631
▁འཆི་བ་	-9.48631
▁ལོགས་	-9.48651
▁ཡེ་	-9.48825
▁ཕྲ་རབ་	-9.48902
▁ལངས་	-9.48941
▁ཤུགས་	-9.48999
▁འཇོམས་པ	-9.49057
▁སྨྲ་	-9.49076
▁དི་	-9.49329
▁ངེས་	-9.49368
▁ཕན་ཡོན་	-9.49368
▁གཡས་པ་	-9.49523
▁ཟིན་པ	-9.49562
▁ཨོྃ་	-9.49582
▁མ་གཏོགས་པ	-9.49796
▁མེ་ལོང་	-9.49796
▁ཤས་	-9.49875
▁ཡི་དགས་	-9.50051
▁གཞུག་པ	-9.50168
▁ཆད་པ་	-9.50305
▁ཇི་སྙེད་	-9.50325
▁ཡིན་ཡང་	-9.50345
▁བུས་	-9.50443
▁རང་རང་	-9.506
▁རྒྱ་མཚོ	-9.506
▁གཞན་པ་	-9.50699
▁ཏུ	-9.51015
▁སྤྲོས་པ་	-9.51074
▁ཎི་	-9.51252
▁གཡོ་	-9.51272
▁གཡོན་པ་	-9.51371
▁ལྟེ་བ	-9.5161
▁དྷཱ་	-9.51669
▁བོས་	-9.51888
▁ཆུང་མ་	-9.51948
▁བཏགས་པ	-9.52048
▁བརྒྱད་པ	-9.52188
▁འགག་པ་	-9.52188
▁སྐྱེས་བུ	-9.52248
▁སྨོས་པ	-9.52428
▁རེག་	-9.52468
▁སྣ་ཚོགས་པ	-9.52629
▁ཐོད་པ་	-9.52649
▁མི་དགེ་བ་	-9.5277
▁ཟེར་བ་	-9.5279
▁གཟི་བརྗིད་	-9.53113
▁གང་བ	-9.53193
▁རྟ་	-9.53274
▁བཟུང་བ་	-9.53355
▁མྱིག་	-9.53517
▁སེང་གེ	-9.53842
▁བསྙེན་བཀུར་	-9.53944
▁བཤེས་གཉེན་	-9.54025
▁དགོངས་པ	-9.54086
▁གནས་བརྟན་	-9.54127
▁གཞི	-9.54168
▁དགྲ་	-9.547
▁བཟའ་བ་	-9.55235
▁སྤྱི་བོ	-9.55379
▁ལྟར	-9.55462
▁བསྒྲུབས་	-9.55482
▁གཉེན་པོ	-9.55627
▁དེ་སྲིད་	-9.5571
▁གཏོང་བ	-9.56021
▁བྱིན་པ	-9.56229
▁དབེན་པ་	-9.5625
▁བདག་མེད་	-9.56396
▁འཕེལ་བ་	-9.56542
▁ངམ	-9.56584
▁བཟླས་བརྗོད་	-9.56605
▁དཔལ་ལྡན་	-9.56647
▁སྡིག་པ	-9.56647
▁བརྡ་	-9.5671
▁གནོད་	-9.56814
▁མ་འོངས་པ་	-9.56877
▁གུས་པ	-9.56919
▁འོད་སྲུང་	-9.5694
▁བྷི་	-9.57024
▁གཏོགས་པ་	-9.57108
▁དྲུག་པ་	-9.57318
▁གཏོང་བ་	-9.57361
▁གཞན་པ	-9.5755
▁བཟློག་པ་	-9.57677
▁དོགས་པ་	-9.57719
▁བླངས་པ	-9.58016
▁བདེན་	-9.58101
▁བསྒྱུར་བ	-9.58356
▁ཐ་མ	-9.58419
▁གཏོང་	-9.5859
▁མི་རིགས་	-9.5921
▁དཔག་པ	-9.59296
▁མཐུན་	-9.59318
▁ཀི་	-9.59468
▁ནན་ཏན་	-9.59511
▁ཐོགས་	-9.59554
▁འབྲིང་	-9.59554
▁གམ་	-9.59727
▁མཉེས་པ	-9.59943
▁དུ་བ་	-9.60116
▁མཚོན་	-9.60159
▁ཕྲེང་བ	-9.60202
▁སུན་	-9.60463
▁ཡུལ་ཅན་	-9.60571
▁བར་ཆད་	-9.6068
▁གསོ་སྦྱོང་	-9.60855
▁ཐུགས་རྗེ་	-9.60898
▁ཐུབ་པ	-9.6127
▁གཡོ་བ་	-9.6138
▁ལན་ཅིག་	-9.61599
▁འབྱིན་པ	-9.61731
▁ཤོག	-9.61996
▁བཏགས་	-9.62018
▁ལྟོས་པ	-9.62128
▁རྒྱུ་ལ	-9.62305
▁རྒྱལ་	-9.62371
▁སེང་གེ་	-9.62371
▁བལྟ་	-9.62527
▁དགག་པ	-9.62549
▁བསམས་པ	-9.6266
▁བྱམས་པ	-9.62704
▁ངན་པ་	-9.62815
▁ཕྱེ་	-9.62971
▁གདུགས་	-9.63038
▁མགོན་པོ་	-9.63038
▁ལྕགས་ཀྱུ་	-9.63127
▁མཐུ	-9.63216
▁བསོད་སྙོམས་	-9.63239
▁བྱེ་མ་	-9.63239
▁གླེང་	-9.63328
▁བདག་མེད་པ་	-9.63328
▁ཤེས	-9.63709
▁སུམ་ཅུ་	-9.63754
▁འབྲེལ་	-9.63821
▁ཏིང་འཛིན་	-9.64024
▁སྐུ་གསུང་ཐུགས་	-9.64091
▁བརྟག་པ་	-9.64137
▁ཕྱི	-9.64385
▁བཞུགས་པ་	-9.6443
▁བཟུང་བ	-9.6443
▁དཀའ་བ	-9.64566
▁གང་དང་གང་	-9.64883
▁དབུལ་བ	-9.64951
▁དྲ་བ་	-9.64997
▁ནཱི་	-9.6502
▁འགྲུབ་	-9.65088
▁སྙིང་རྗེ	-9.65202
▁གྲོགས་	-9.65224
▁ཕྱིར་ཡང་	-9.6527
▁སྡུག་པ་	-9.65453
▁ཅིག་ཅར་	-9.65567
▁རྨོངས་པ་	-9.65658
▁ལྔ་པ	-9.65704
▁མ་འོངས་པ	-9.65819
▁དེ་ཙམ་	-9.65888
▁སེམས་པ	-9.65911
▁ཆད་	-9.65933
▁གདབ་པ	-9.66025
▁གོང་མ་	-9.66186
▁ཕྱེ་བ་	-9.6637
▁གཞོན་ནུ	-9.66486
▁གསོལ་པ་	-9.66671
▁སྙམ་པ་	-9.66717
▁ཕྲིན་ལས་	-9.6674
▁ཟོས་	-9.66763
▁བདག་མེད་པ	-9.66833
▁སྐུ་མདོག་	-9.66879
▁འདུ་	-9.66949
▁ཉེ་བ་	-9.67018
▁ཕྱེ་མ་	-9.67041
▁ཧེ་	-9.67064
▁སེམས་བསྐྱེད་པ་	-9.67134
▁བསྔགས་པ་	-9.67181
▁བྱིན་པ་	-9.67204
▁ལོག་པ་	-9.67204
▁སེམས་བསྐྱེད་	-9.67204
▁རྣམ་ཤེས་	-9.6732
▁ཇི་བཞིན་	-9.676
▁ཅེས་པ	-9.6774
▁མཚན་མོ་	-9.67857
▁བེ་	-9.6788
▁དྲན་	-9.67904
▁ནགས་	-9.67904
▁རྒྱབ་	-9.67997
▁སྒྱུར་བ	-9.68021
▁ལཱ་	-9.6842
▁འབྱེད་པ	-9.68514
▁རྩེ་མོ	-9.68703
▁མངལ་	-9.68797
▁ཞི་གནས་	-9.68821
▁སྒྱུ་མ	-9.68986
▁བདུད་རྩི	-9.69057
▁གླུ་	-9.69199
▁ལ་ཉེ་	-9.69318
▁འཚོ་བ	-9.69342
▁སྱ་	-9.69627
▁མཚུངས་	-9.69722
▁གོ་ཆ་	-9.69746
▁སྤྱོད	-9.69913
▁མ་ལུས་པ་	-9.69937
▁སློབ་པ་	-9.70081
▁དྲངས་	-9.70152
▁མཐར་ཐུག་པ	-9.70176
▁སྤྱན་རས་	-9.70729
▁ཁ་ཟས་	-9.70873
▁སླ	-9.70994
▁ཐོག་མ	-9.71018
▁འདྲེས་པ	-9.71163
▁སྒོམ་པ་	-9.71187
▁བདུན་པ་	-9.71212
▁མཿ	-9.71333
▁དམྱལ་བ	-9.71357
▁ལགས་པ་	-9.7177
▁བརྫུན་	-9.71794
▁མ་གྲུབ་པ་	-9.71843
▁མུན་པ་	-9.71964
▁འབྲེལ་བ	-9.71964
▁བུམ་པ	-9.72062
▁ནོར་བུ	-9.72135
▁ཤེས་བྱ	-9.72184
▁བུར་	-9.72478
▁བཟའ་བ	-9.72502
▁སྤྲོ་བ་	-9.72576
▁མཛེས་པ་	-9.72674
▁གྱེན་	-9.72797
▁སྐྱེ་བོ	-9.7292
▁ཐིག་	-9.72944
▁བཀོད་	-9.72969
▁ཆུས་	-9.72994
▁འདུན་པ་	-9.73043
▁འབུམ་	-9.73043
▁ཟིན་པ་	-9.73117
▁ལ་མོ	-9.73339
▁ཙི་	-9.73364
▁མཛུབ་མོ་	-9.73413
▁མཇུག་	-9.73512
▁དགོས་པ	-9.73562
▁ཁང་པ་	-9.73611
▁བསྟེན་པ	-9.7371
▁མར་མེ་	-9.7381
▁ཡོངས་	-9.73835
▁སྡུད་པ	-9.73859
▁བསྲུང་བ་	-9.74009
▁ཁྲུ་	-9.74183
▁གཅོད་པ་	-9.74258
▁ལུགས་	-9.74358
▁དམྱིགས་པ	-9.74407
▁འཛམ་བུ	-9.74482
▁འཛིན	-9.74582
▁ཤེས་བྱ་	-9.74858
▁བྷཱ་	-9.74933
▁ཀ་ར་	-9.75034
▁རིམས་	-9.7516
▁བསྟོད་པ་	-9.7521
▁སྐྱེ་གནས་	-9.7521
▁ཚོལ་	-9.75235
▁རིང་པོ་	-9.75336
▁འཇིག་རྟེན་པ་	-9.75361
▁གཉི་ག	-9.75387
▁ར་བ་	-9.75437
▁འདོགས་པ	-9.75462
▁དེང་	-9.75563
▁ལྟེ་བ་	-9.75563
▁འཚོ་བ་	-9.75589
▁བདེ་གཤེགས་	-9.75614
▁ཤྭ་	-9.75766
▁མཚོན་པ	-9.75791
▁མཁན་	-9.75867
▁དྲུག་པ	-9.75943
▁བསྒྲུབ་བྱ་	-9.76248
▁ཕམ་པ	-9.76375
▁མངོན་	-9.76503
▁བརྒྱན་པ་	-9.76528
▁ཚ་བ་	-9.76605
▁མི་མཐུན་པ་	-9.76835
▁གི	-9.76886
▁གང་དེ་	-9.77194
▁འབྱིན་པ་	-9.77297
▁ལག་པ	-9.77297
▁འོངས་པ་	-9.77451
▁ལྕགས་	-9.77451
▁རྗོད་པ	-9.77503
▁ཅིའི་སླད་དུ་	-9.77838
▁ག་ལ་བ་	-9.78071
▁གམ	-9.78071
▁ཧཱུཾ	-9.78071
▁འཇོག་པ	-9.78331
▁འཁྲུལ་པ	-9.78356
▁ཉ་	-9.78539
▁འགྲུབ་པ་	-9.78539
▁གཉིད་	-9.78591
▁མཐོ་རིས་	-9.78852
▁བརྒྱ་རྩ་	-9.79061
▁རྒྱུས་	-9.79296
▁འོང་	-9.79323
▁སྦོམ་པོ	-9.79349
▁གིར་	-9.79401
▁མདའ་	-9.79401
▁ཤར་ཕྱོགས་	-9.79428
▁དྲག་པོ་	-9.79454
▁སྤོང་	-9.79638
▁གྷ་	-9.79691
▁ཁྱབ་	-9.79743
▁ཉིན་ཞག་	-9.7977
▁དོང་	-9.79902
▁མཛེས་	-9.8006
▁སྡུག་	-9.80087
▁བྱིངས་	-9.80325
▁ཀྲྀ་	-9.80457
▁སྐྱེད་པ་	-9.80617
▁ཁྲག་ཁྲིག་	-9.80643
▁ནམ་ཡང་	-9.80643
▁མཁའ་	-9.80697
▁གཽ་	-9.80776
▁རྒྱུ་བ	-9.80936
▁རག་	-9.80963
▁སེལ་	-9.80963
▁འབྱེད་པ་	-9.81043
▁ཀུན	-9.81123
▁སེམས་ལས་	-9.81123
▁བཅོམ་ལྡན་	-9.8123
▁བརྒྱན	-9.81605
▁ཞགས་པ་	-9.82036
▁དགག་པ་	-9.82143
▁དམར་པོ	-9.82225
▁རམ	-9.8236
▁ཕོ་བྲང་	-9.82387
▁མནན་	-9.82414
▁ལ་ཉེ	-9.82522
▁བཀྲ་ཤིས་	-9.82549
▁སྔ་མ	-9.82576
▁ཛཱ་	-9.82631
▁གྱུར་ཅིག་	-9.82712
▁ཆུད་པ་	-9.82712
▁ཟད་པ	-9.82821
▁ངམ་	-9.83093
▁བཟོད་	-9.83093
▁ཉལ་	-9.83202
▁རྨོངས་པ	-9.83202
▁དང་བ	-9.83256
▁གྲོལ་	-9.83284
▁སྲང་	-9.8342
▁བསྟོད་	-9.8353
▁འབུམ་ཕྲག་	-9.8353
▁ཧ་ཅང་	-9.83557
▁བམ་པོ་	-9.83584
▁སྦྲང་རྩི་	-9.83584
▁གཉིས་པོ་	-9.83721
▁ཀྱིའོ	-9.83749
▁སོང་བ	-9.83886
▁དང་བ་	-9.83996
▁སྒོམ་པ	-9.84078
▁དང་ལ	-9.84134
▁བསྟེན་	-9.84161
▁ལ་དོན་	-9.84161
▁གཙུག་ཏོར་	-9.84189
▁རཱི་	-9.84189
▁བཀུག་	-9.84299
▁མ་རིག་པ	-9.84299
▁བསྒོམ	-9.84409
▁འཇིག་	-9.84437
▁གདགས་པ	-9.8452
▁བརླབ་པ	-9.8452
▁བོད་སྐད་	-9.8463
▁བསལ་	-9.84741
▁ཁྱེར་	-9.84824
▁མི་སྣང་བ	-9.84852
▁ཁ་ན་མ་ཐོ་བ་	-9.8488
▁དཔེར་ན	-9.84907
▁སྣ་ཚོགས་པ་	-9.84907
▁རེ་རེ	-9.8513
▁མི་རྟག་པ	-9.85297
▁གྲངས་མེད་པ་	-9.85687
▁མཉན་	-9.85827
▁བརྩོན་པ་	-9.85855
▁སློབ་མ	-9.85967
▁ཞུ་བ་	-9.86052
▁སྤྲོ་བ	-9.86108
▁རི་རབ་	-9.86333
▁བྱང་བ	-9.86473
▁གཅིག་ཉིད་	-9.86699
▁མྱོང་	-9.86727
▁ཟ་	-9.86925
▁གྲགས་	-9.86982
▁སྤུ་	-9.87039
▁ལྷ་མོ	-9.87067
▁སྤོབས་པ་	-9.87067
▁ཆོས་སྟོན་	-9.87522
▁འགའ་ཡང་	-9.87579
▁དོན་ཡོད་	-9.87607
▁དམ་བཅ	-9.87721
▁སྒྲུབ་ཐབས་	-9.8775
▁ལེགས་པ་	-9.87864
▁འཁྲུལ་	-9.87893
▁ཡང་ན	-9.8795
▁སྟོང་གསུམ་	-9.88093
▁འཕེལ་	-9.88351
▁བགྱིད་པ་	-9.88409
▁ནག་པོ	-9.88466
▁ཅག་	-9.88581
▁ཐག་པ	-9.88581
▁བརྟན་	-9.88841
▁དྲུག་ཅུ་	-9.88898
▁རླབས་	-9.88898
▁བསྣམས་པ	-9.88985
▁བོར་	-9.89043
▁ཅོད་པན་	-9.89072
▁རྩིབས་	-9.89188
▁དྲི་མེད་	-9.89216
▁འཆི་	-9.89303
▁གུ་	-9.89332
▁འབྱུང་པོ་	-9.8939
▁ངོས་	-9.89681
▁ཡུན་རིང་	-9.8971
▁བཟློག་	-9.89739
▁སུ་ཞིག་	-9.89768
▁གསོལ་བ	-9.89856
▁མྱུ་གུ་	-9.89856
▁ཚིམ་པ	-9.90177
▁ལྷག་མཐོང་	-9.90265
▁གཞུག་	-9.90353
▁མཐའ་ཡས་པ	-9.9047
▁འགལ་	-9.90646
▁རྒྱུ་མ་	-9.90734
▁བཾ་	-9.90852
▁འིའོ	-9.90911
▁ཧེ་རུ་ཀ་	-9.9097
▁ཕྲ་བ་	-9.90999
▁བཅིངས་པ་	-9.91147
▁དཔྱོད་པ་	-9.91236
▁ཞུ་བ	-9.91561
▁ས་གཞི་	-9.91561
▁དུང་	-9.9168
▁ཞོ་	-9.9168
▁བཏབ་པ	-9.92097
▁གཱའི་	-9.92126
▁ཚ་	-9.92156
▁ཕྲ་མོ་	-9.92186
▁བཀུར་སྟི་	-9.92186
▁ཐུག་པ་	-9.92216
▁བསམ	-9.92335
▁མཆིས	-9.92485
▁འབར་	-9.92545
▁རྐང་པ	-9.92695
▁རུ	-9.92725
▁དང་ཁ་	-9.92785
▁སྦྱར	-9.92845
▁ཙནྡན་	-9.92935
▁ཁབ་	-9.93055
▁བར་མ་	-9.93296
▁བསྐུལ་བ	-9.93387
▁དྲིས་	-9.93417
▁ཞུས་པ	-9.93477
▁འབྲུ་	-9.93508
▁དྲུག་པོ་	-9.93629
▁ཚེས་	-9.93659
▁རི་མོ་	-9.93689
▁ཛཿ	-9.9372
▁ལོ་མ་	-9.9378
▁རིང་པོ	-9.94084
▁ཞེས	-9.94145
▁སྙམ་པ	-9.94206
▁ཛི་	-9.94267
▁དམན་པ་	-9.94388
▁འཐད་པ	-9.94388
▁ཀཱི་	-9.9448
▁མ་གྲུབ་པ	-9.94663
▁ཁྱེད་ཅག་	-9.94694
▁མཁྲིས་པ་	-9.94908
▁བསམས་པ་	-9.94939
▁འཕགས་	-9.94939
▁རྐང་	-9.94939
▁སྣུམ་	-9.95031
▁བློན་པོ་	-9.95154
▁ཧྲཱིཿ	-9.954
▁འཐད་	-9.95585
▁ཐོགས་པ	-9.9574
▁བཏབ་པ་	-9.9574
▁འཚལ་བ	-9.95771
▁གསང་	-9.95926
▁ཐུན་	-9.96112
▁ཤྲཱི་	-9.96143
▁བསྒྱུར་བ་	-9.96454
▁སོར་མོ་	-9.96485
▁བཏུང་བ་	-9.96672
▁ལོ་ཙཱ་བ་	-9.97078
▁གདུག་པ་	-9.97235
▁རྩྭ་	-9.97518
▁ཇི་ལྟ་བུ	-9.97613
▁འཆད་	-9.97644
▁འཚང་རྒྱ་བ	-9.97802
▁བྷཱུ་	-9.9796
▁ཟླ་	-9.98118
▁བརླབས་པ	-9.98213
▁ཤིང་རྟ་	-9.98276
▁སྤྲུལ་	-9.98467
▁དགུ	-9.98594
▁ཤེས་བཞིན་	-9.9869
▁ལྷག་པ་	-9.98945
▁དཀའ་ཐུབ་	-9.99041
▁ཅང་	-9.99136
▁དགེ་	-9.99232
▁བདུན་པ	-9.99329
▁སྒྲོ་	-9.99329
▁དྲག་པོ	-9.99489
▁འོས་	-9.9965
▁འབབ་པ	-9.99778
▁ངང་ཚུལ་	-9.99875
▁བཞག་པ་	-9.99875
▁འགག་པ	-9.99875
▁འཕོ་བ་	-10.0004
▁ཅིག་ཤོས་	-10.0013
▁སྡུག་པ	-10.0023
▁ཡིད་བཞིན་	-10.0033
▁རྒྱལ་རིགས་	-10.0046
▁ཀུ་རུ་	-10.0049
▁བསྟོད་པ	-10.0059
▁ཤཱ་	-10.0078
▁སྒོ	-10.0085
▁བསགས་པ་	-10.0094
▁ཁྱིམ་པ་	-10.0104
▁སྤྱན་སྔ	-10.013
▁བཅུ་པོ་	-10.0134
▁གང་བ་	-10.0137
▁སྒྲུབ་	-10.014
▁ཆུང་བ་	-10.015
▁མངའ་བ	-10.0153
▁གོ་འཕང་	-10.0156
▁འབྱུང་གནས་	-10.0156
▁འབྱོར་པ་	-10.0156
▁དཀའ་	-10.0173
▁དངུལ་	-10.0183
▁སྡོམ་པ	-10.0183
▁ཟན་	-10.0186
▁རྨ་	-10.0186
▁བསྒྲུབས་པ	-10.0196
▁བཀོད་པ	-10.0226
▁བྲི	-10.0226
▁ཉོན་	-10.0235
▁འཇོམས་	-10.0239
▁བཀང་	-10.0269
▁འཐུན་པ	-10.0275
▁ཀུན་འབྱུང་	-10.0285
▁མི་རྟག་	-10.0288
▁སྤྱིར་	-10.0288
▁རྒྱལ་སྲིད་	-10.0295
▁རཾ་	-10.0308
▁སྐུར་	-10.0312
▁སྲུང་བ	-10.0332
▁བྱང་བ་	-10.0345
▁ཕལ་ཆེར་	-10.0355
▁མ་ངེས་པ་	-10.0358
▁ཕྱེ་བ	-10.0368
▁ཤ	-10.0379
▁ཆུང་ངུ	-10.0412
▁ནུ་	-10.0412
▁ཆོ་འཕྲུལ་	-10.0449
▁སྩལ་པ་	-10.0453
▁གོམས་པ་	-10.0459
▁གསུམ	-10.0473
▁གྲོགས་པོ་	-10.048
▁མཉན་ཡོད་	-10.048
▁བསྙེན་པ་	-10.0486
▁མཐར་ཐུག་པ་	-10.049
▁ཐར་བ	-10.0493
▁ཕོ་ཉ་	-10.0503
▁ཏཿ	-10.051
▁རྣམ་དག་	-10.0513
▁དབྱུང་བ	-10.0517
▁གཤིན་རྗེ	-10.052
▁ཚོན་	-10.052
▁ཐིག་ལེ	-10.053
▁སྐུར་པ་	-10.0558
▁སུམ་ཅུ་རྩ་གཉིས་	-10.0582
▁སྨད་	-10.0585
▁བཅོམ་	-10.0589
▁ལུས་ཅན་	-10.0592
▁ནེ་	-10.0595
▁སྤྱོད་ལམ་	-10.0606
▁གུད་	-10.0619
▁བཞག་པ	-10.0623
▁ཧ	-10.0637
▁བཞུགས	-10.0643
▁སྒོར་	-10.065
▁ཁོ་བོ	-10.0657
▁མཆོད་སྦྱིན་	-10.0657
▁སྦྱིན	-10.0681
▁རམ་	-10.0688
▁དབྱར་	-10.0706
▁མཛོད	-10.0706
▁མཚོན་ཆ་	-10.0726
▁བརླབས་པ་	-10.073
▁ངན་པ	-10.0733
▁གུས་པ་	-10.0751
▁དཔུང་	-10.0754
▁ནད་པ་	-10.0758
▁སྔོན་པོ	-10.0761
▁བརྒྱན་	-10.0775
▁མི་བསྐྱོད་པ་	-10.0775
▁འབད་པ	-10.0789
▁ཆེ་གེ་མོ་	-10.0792
▁པཱུ་	-10.0799
▁གཉིས	-10.081
▁ཚོལ་བ་	-10.0817
▁སྤྲོས་པ	-10.082
▁ཧཱུྃ	-10.0834
▁ཐུགས་ཀ	-10.0845
▁ཕྲད་པ་	-10.0845
▁རྣམ་རྟོག་	-10.0856
▁ཀུན་གཞི་	-10.0859
▁རྩོལ་བ་	-10.0873
▁ཤི་བ	-10.0873
▁སྒྲིབ་པ	-10.0894
▁འཇོག་	-10.0901
▁དཔག་མེད་	-10.0947
▁འགགས་པ	-10.0947
▁ཉན་པ་	-10.0954
▁ཆ་ཤས་	-10.0958
▁དུ་ཡོད་པ་	-10.0958
▁ཅི་རིགས་པ	-10.0962
▁འཐད་པ་	-10.0969
▁ཕྱོགས་པ	-10.0972
▁གསོ་བ	-10.0994
▁ཡུངས་ཀར་	-10.1004
▁རི་བོང་	-10.1011
▁མན་ཆད་	-10.1022
▁དྲང་བ	-10.1036
▁བཏང་བ	-10.104
▁བརྐྱང་	-10.1047
▁མཆེ་བ་	-10.1047
▁ལོངས་སྤྱོད་པ	-10.1051
▁པགས་པ་	-10.1062
▁ཇི་སྙེད་པ་	-10.1065
▁བརྩམས་པ་	-10.1065
▁བསྒོམས་པ་	-10.1069
▁འཆིང་བ་	-10.1072
▁ལུ་	-10.1076
▁སྨིན་	-10.1076
▁འཐོབ་	-10.1079
▁ལགས་པ	-10.1079
▁འདུ་ཤེས་པ་	-10.1083
▁བསྐལ་པ	-10.1097
▁བསྐུལ་	-10.1112
▁ཐལ་བ་	-10.1119
▁འདེབས་པ	-10.1119
▁སྨད་པ་	-10.113
▁གནང་བ་	-10.1144
▁ཡིད་ཆེས་པ	-10.1155
▁འདྲེན་པ་	-10.117
▁འཚེ་བ་	-10.117
▁དོན་གཞན་	-10.1184
▁འཁོད་	-10.1188
▁རེ	-10.1188
▁ཉེ་	-10.1195
▁ན་མོ་	-10.1195
▁མཉན་པ	-10.1199
▁སྤང་བ་	-10.1235
▁གཟའ་	-10.1239
▁ལྕི་བ་	-10.1243
▁ལྡོག་	-10.1246
▁རཏྣ་	-10.125
▁ལྷོ་ཕྱོགས་	-10.1254
▁ཀྱེ་མ་	-10.1268
▁ཕྲད་པ	-10.1268
▁བཅིང་བ་	-10.1272
▁འོས་པ་	-10.1272
▁མིན་པ	-10.1283
▁སོགས	-10.1283
▁བཱི་	-10.129
▁མ་ནིང་	-10.129
▁མགུ་བ	-10.129
▁སྒྲུབ་པ་པོ་	-10.1301
▁ངང་	-10.1316
▁ཐོབ	-10.1316
▁བགྱིད་པ	-10.132
▁རྩོམ་པ་	-10.132
▁དངོས་གཞི	-10.1345
▁སྲེད་པ	-10.1356
▁ཆུ་བོ་	-10.1375
▁བཙུན་མོ་	-10.1379
▁གློ་བུར་	-10.1382
▁བཏང་བ་	-10.1405
▁རེག་བྱ་	-10.1416
▁འགག	-10.1423
▁མང་བ་	-10.1434
▁འཐོབ་པ་	-10.1434
▁བསགས་པ	-10.1442
▁དོར་བ་	-10.1446
▁ཕྲག་དོག་	-10.146
▁མི་འཆད་པ	-10.146
▁བཅུར་	-10.1464
▁བཅིང་བ	-10.1472
▁སྒྲོན་མ་	-10.1472
▁སྙིང་ག་	-10.1472
▁ཡན་ཆད་	-10.149
▁སྐྱེས	-10.1494
▁ཧཾ་	-10.1498
▁བདག	-10.1509
▁འབད་པ་	-10.1513
▁ཀེ་	-10.152
▁དགྱེས་པ	-10.1528
▁བསྡུ་	-10.1535
▁དཔྱད་	-10.1539
▁བརྩོན་	-10.1554
▁མཽད་གལ་	-10.1554
▁བསལ་བ་	-10.1562
▁གླང་པོ་ཆེ་	-10.1569
▁ཧུ་	-10.1569
▁ཙ	-10.1573
▁མགོ་བོ་	-10.1581
▁འཇིག་ཚོགས་	-10.1581
▁འཚལ་བ་	-10.1592
▁སེར་སྣ་	-10.1592
▁ན་བ	-10.1596
▁བསྒོ་བ་	-10.1603
▁སྟོན	-10.1611
▁བརྡ	-10.1615
▁བ་དན་	-10.1622
▁སྲོག་གཅོད་པ་	-10.163
▁འཁྲུགས་པ་	-10.1634
▁བགྱི་བ	-10.1641
▁དྲི	-10.1645
▁དགེ་ཚུལ་	-10.1664
▁ཇི་སྙམ་	-10.1672
▁གཅད་པ	-10.1683
▁མངའ་	-10.1683
▁འདྲེན་པ	-10.1683
▁ཞུས་	-10.1695
▁ལ་སོ་	-10.1702
▁ཧོཿ	-10.1718
▁བཞིན་པ་	-10.1741
▁གསོ་བ་	-10.1745
▁རྒྱ	-10.1748
▁གཤེད་	-10.1768
▁ཉན་པ	-10.1775
▁ཨུཏྤ་	-10.1783
▁གདགས་པ་	-10.1787
▁ཨ	-10.1798
▁བཅའ་བ་	-10.1802
▁གདམས་ངག་	-10.1806
▁བླང་	-10.1806
▁མི་བསྐྱོད་པ	-10.1818
▁ཞུས་པ་	-10.1829
▁བཀག་པ་	-10.1837
▁བདེ	-10.1841
▁ག	-10.1849
▁བསྲུང་	-10.1849
▁ཚུར་	-10.1857
▁འོད་གསལ་བ	-10.186
▁ཡབ་	-10.1864
▁དབུལ་	-10.1868
▁མཚོན་པ་	-10.1868
▁ཐག་པ་	-10.1876
▁འགྱོད་པ་	-10.1884
▁ཕྲེང་	-10.1895
▁སྤང་	-10.1895
▁ཨ་བ་	-10.1899
▁ཡངས་པ་	-10.1903
▁དབང་ལྡན་	-10.1911
▁བསྒྲུབ་བྱ	-10.1915
▁བྱིས་པ	-10.1915
▁དེ་དེ	-10.1919
▁མཁས་	-10.1923
▁ཚེ་རབས་	-10.1931
▁བཤགས་པ	-10.1935
▁འབྱིན་	-10.1942
▁སློབ་པ	-10.195
▁ཏིལ་མར་	-10.1958
▁དམར་	-10.1958
▁མཐའ་ཡས་པ་	-10.1978
▁གནོན་པ	-10.2005
▁ཟུར་	-10.2009
▁དགོད་པ་	-10.2017
▁འགྲིབ་པ་	-10.2017
▁དུམ་བུ་	-10.2021
▁ཨཱཏྨ་	-10.2021
▁སློབ་	-10.2037
▁གསོད་པ	-10.2053
▁འདུ་བ་	-10.2057
▁ངོ་ཚ་	-10.2065
▁ཉེར་	-10.2065
▁པད་མ་	-10.2069
▁སྦྱོང་བ	-10.2073
▁བསྐྱོད་	-10.2081
▁བརྒྱད་པོ་	-10.21
▁སེམས་བསྐྱེད་པ	-10.2116
▁འཆང་བ་	-10.212
▁སྔ་	-10.2124
▁གསལ་བྱེད་	-10.2128
▁ལམ	-10.2132
▁སྡུད་པ་	-10.2164
▁སྙན་	-10.2172
▁འཇིགས་བྱེད་	-10.2192
▁བཅྭ་	-10.2217
▁བྱང་ཕྱོགས་	-10.2217
▁ཆུང་བ	-10.2229
▁དམན་པ	-10.2229
▁སྦ	-10.2237
▁ཧོ་	-10.2245
▁འཚལ	-10.2257
▁འདོན་པ་	-10.2265
▁སྒྲོལ་མ་	-10.2265
▁ཚིགས་བཅད་	-10.2293
▁འཆད་པ་	-10.2318
▁འབྱེད་	-10.2326
▁ཐོད་པ	-10.2338
▁ཕས་	-10.2342
▁དགེ་བསྙེན་	-10.2358
▁ཕྱག་མཚན་	-10.2363
▁གཏེར་	-10.2375
▁ཁྲོ་བ་	-10.2379
▁དོན	-10.2404
▁གྲགས	-10.2408
▁གྲ་	-10.2424
▁ལྷོ་	-10.2424
▁གཞལ་ཡས་	-10.2428
▁གཞུ་	-10.2428
▁བཀག་པ	-10.2457
▁རྒྱུ་ལ་	-10.2457
▁སྔགས་པ	-10.2457
▁སྐོམ་	-10.2474
▁གནོད་སེམས་	-10.249
▁འདོགས་པ་	-10.2494
▁གན་	-10.2502
▁ལ་མགོ་	-10.2502
▁སྦྱང་བ	-10.2502
▁ཕ་མ་	-10.2515
▁ཏིལ་	-10.2532
▁དོར་བ	-10.2561
▁ཞལ་སྔ་	-10.2561
▁ཤོ་	-10.2561
▁བསྒོ་བ	-10.2586
▁ནི་སྒྲ་	-10.2611
▁བརྟག་	-10.2611
▁གདགས་	-10.2615
▁མི་ཟད་པ	-10.2619
▁ཡཾ་	-10.2619
▁ཨོ་	-10.2619
▁མི་གཡོ་བ	-10.2636
▁ལེ་	-10.2636
▁སྐུ་གསུམ་	-10.2636
▁གདུང་བ་	-10.264
▁འབྲང་བ	-10.264
▁རིང་བ་	-10.2653
▁ཕྲད་	-10.2674
▁བྱུགས་	-10.2674
▁སེལ་བ་	-10.2678
▁འདེབས་པ་	-10.2687
▁དྲིས་པ	-10.2691
▁འཕགས་མ་	-10.2691
▁དགོན་པ་	-10.2703
▁སྦྱངས་པ	-10.2703
▁གཏོར་	-10.2712
▁གནས་མ་	-10.2716
▁གཞལ་	-10.2716
▁ནུབ་པ	-10.2725
▁འགགས་པ་	-10.2729
▁ཟང་ཟིང་	-10.2742
▁ལྡིང་	-10.2742
▁སྟེར་བ	-10.2746
▁འགྲམ་	-10.2754
▁ལང་	-10.2759
▁སྡོམ་	-10.2763
▁སྐྲག་པ	-10.2776
▁དྲོད་	-10.278
▁མྱིང་	-10.2784
▁དྲ་	-10.2805
▁གཅོད་	-10.2814
▁དོར་	-10.2818
▁ཏྲི་	-10.2827
▁སྡེ་ཚན་	-10.284
▁གདུལ་བ	-10.2852
▁བཅོ་བརྒྱད་	-10.2852
▁འཚང་	-10.2857
▁ལྟ་ཅི་	-10.2857
▁བསྔོ་བ	-10.2861
▁གཞུག་པ་	-10.2865
▁སྒྱུར་བ་	-10.2874
▁དོན་མེད་	-10.2878
▁འཁྲུགས་པ	-10.2883
▁ཕྱུང་བ་	-10.2913
▁ཏཱི་	-10.2917
▁རིམ་གྲོ་	-10.2917
▁ཕྲ་མོ	-10.2926
▁མུ་ཏིག་	-10.2926
▁མ་གཏོགས་	-10.293
▁ཨཾ་	-10.2943
▁དགོད་	-10.2956
▁རྨད་	-10.2982
▁རྩོད་པ	-10.2982
▁དྲིས་པ་	-10.2995
▁བསྟེན་པ་	-10.2999
▁བསྔོ་བ་	-10.3021
▁ལ་ཁ་	-10.3021
▁འཇུག	-10.303
▁བརྒྱད་ཅུ་	-10.3039
▁སྡེ	-10.3052
▁རབ་རིབ་	-10.3056
▁བདུག་པ་	-10.3061
▁འགྲེལ་པ	-10.3065
▁བཅིངས་པ	-10.3069
▁འདུ་བ	-10.3074
▁ས་ཕྱོགས་	-10.3074
▁སེ	-10.3074
▁སྟོང་ཉིད་	-10.3083
▁སེམས་ཉིད་	-10.3096
▁ཛྙཱ་ན་	-10.31
▁འགྲུབ	-10.31
▁བུ་ག་	-10.3109
▁ཀོ་	-10.3113
▁གཅིན་	-10.3113
▁སྦྱངས་	-10.3113
▁ཟབ་པ་	-10.3122
▁ཤིག་པ	-10.3135
▁དབེན་	-10.3149
▁བྱུག་པ་	-10.3158
▁ཁུ་བ	-10.3166
▁མ་གཏོགས་པ་	-10.318
▁གླང་པོ་	-10.3189
▁གཏང་བ	-10.3202
▁བསྐོལ་བ	-10.3206
▁ཐུགས་རྗེ	-10.3215
▁འདུ་བྱེད་པ་	-10.3224
▁སྲུངས་	-10.3229
▁ཉན་	-10.3238
▁བབ་	-10.3246
▁ཤུ་	-10.3251
▁ད	-10.3269
▁འདྲི་བ་	-10.3273
▁ཤེལ་	-10.3278
▁སྲུང་བ་	-10.3278
▁མཚན་པ	-10.3282
▁དགོས	-10.3291
▁སྙན་པ	-10.33
▁གནོན་པ་	-10.3305
▁མགྲིན་པ་	-10.3305
▁ཆོས་སྟོན་པ	-10.3314
▁མཐར་གྱིས་	-10.3318
▁ལྷུན་	-10.3327
▁ཀུན་དགའ་	-10.3336
▁བསྲེགས་	-10.3336
▁དབྱི	-10.3345
▁དགུག་པ་	-10.3354
▁བསྒྲུབ་	-10.3359
▁སྤྱི་བོ་	-10.3359
▁འཆང་བ	-10.3368
▁འཕོ་བ	-10.3368
▁འདའ་བ་	-10.3386
▁བབ་པ	-10.339
▁དགའ་བོ་	-10.3408
▁བཏུད་	-10.3408
▁སངས་རྒྱས་པ	-10.3418
▁དཔེ་བྱད་	-10.3422
▁ཁཱ་	-10.3427
▁རིམ་	-10.3427
▁བསྐུལ་བ་	-10.344
▁མོས་	-10.3445
▁འཇམ་པ	-10.3449
▁འཇོམས་པ་	-10.3449
▁གཉེན་	-10.3468
▁དབྱུག་པ་	-10.3472
▁ཐཱ	-10.3486
▁ཉིས་	-10.3504
▁མཆོད་ཡོན་	-10.3504
▁ཁོངས་	-10.3513
▁ཡོ་	-10.3518
▁རྒོལ་བ་	-10.3523
▁ས་འོག་	-10.3527
▁ཨིཊ་	-10.3569
▁བཅུད་	-10.3578
▁བརྩེ་བ	-10.3582
▁སྐྱེད་མོས་ཚལ་	-10.3587
▁འོད་གསལ་བ་	-10.3592
▁རྭ་	-10.3601
▁སྤྲོས་	-10.3601
▁དོན་དམ་	-10.361
▁བྷུ་	-10.361
▁དྷུ་	-10.3619
▁སློང་བ	-10.3629
▁སེར་པོ	-10.3633
▁བསྔགས་	-10.3638
▁ནྱ་	-10.3661
▁ལེ་ལོ་	-10.3661
▁སུམ་	-10.3666
▁སྐུ་གཟུགས་	-10.3666
▁ཏཾ་	-10.367
▁སྒོམ་	-10.367
▁ཧེ་རུ་ཀ	-10.367
▁ན་བཟའ་	-10.3675
▁ཚར་	-10.3684
▁བུ་མོ	-10.3703
▁དྲི་ཟ	-10.3712
▁རྒྱ་ཆེན་པོ་	-10.3712
▁རྒྱུ་སྐར་	-10.3712
▁མགོན་མེད་	-10.3717
▁གདོན་པ	-10.3722
▁བཅུ་པ་	-10.3722
▁འབྲལ་བ	-10.3722
▁གཞག	-10.3727
▁དཱི་	-10.375
▁བགོས་	-10.375
▁བཞེད་	-10.375
▁རེས་འགའ་	-10.3759
▁སྡིག་	-10.3759
▁ནགས་ཚལ་	-10.3764
▁བྷྱཿ	-10.3764
▁གཙོ་	-10.3773
▁རུས་པ་	-10.3778
▁གསུང་བ	-10.3783
▁མཐེ་བོང་	-10.3783
▁ལྗང་གུ་	-10.3788
▁རྩ	-10.3792
▁འོངས་པ	-10.3802
▁སྲིན་པོ་	-10.3802
▁གྲི་གུག་	-10.3806
▁མཆོད	-10.3811
▁རེ་བ་	-10.3816
▁གྲང་	-10.3825
▁གཉེར་བ་	-10.3849
▁ལྕགས་ཀྱུ	-10.3854
▁བཞིན་པ	-10.3859
▁བས	-10.3868
▁དོན་མེད་པ	-10.3873
▁སྣང་ངོ་	-10.3873
▁ཐེག་པ	-10.3878
▁ལྷགས་	-10.3878
▁འཐུངས་	-10.3882
▁མངོན་པ	-10.3887
▁སྨད་པ	-10.3887
▁འབབ་པ་	-10.3892
▁བཅོམ་པ	-10.3897
▁དངོས་མེད་	-10.3901
▁འབྲེལ་བ་	-10.3901
▁ཥྱ་	-10.3906
▁སྐུ་གདུང་	-10.3906
▁ཨཱི་	-10.392
▁ལུང་བསྟན་པ་	-10.3925
▁ལྷོ	-10.394
▁བྱང་ཆུབ་པ	-10.3944
▁མི་སྨྲ་	-10.3944
▁རྨོངས་	-10.3944
▁ཡང་ཡང་	-10.3949
▁གསུང་རབ་	-10.3954
▁འདོན་པ	-10.3959
▁དབབ་པ	-10.3978
▁དཀྱིལ་	-10.4012
▁བླང་བ་	-10.4021
▁ལྡང་བ	-10.4021
▁ཟ	-10.4026
▁ཉལ་བ་	-10.4031
▁གཡེང་བ་	-10.4036
▁སྣམ་བུ་	-10.4041
▁འཚོ་	-10.4045
▁འཇོག་པ་	-10.406
▁སྦྱངས་པ་	-10.406
▁དབུ་	-10.4074
▁ཚོགས	-10.4084
▁ནཾ་	-10.4094
▁བྲན་	-10.4094
▁གནས་མལ་	-10.4104
▁ཟེར་བ	-10.4104
▁བལ་	-10.4108
▁ཁྱབ་འཇུག་	-10.4113
▁ཀ་ལ་	-10.4128
▁རྒྱལ་བྱེད་	-10.4143
▁གདུལ་བྱ་	-10.4147
▁རང་དབང་	-10.4147
▁གཅིག་པུ	-10.4152
▁རི་བོ་	-10.4152
▁གང་ལ་ལ་	-10.4167
▁ཉེས་དམིགས་	-10.4167
▁མིང་ཅན་	-10.4172
▁ས་ལས་	-10.4187
▁སྒྲུབ་པ་པོ	-10.4187
▁དམྱིགས་པ་	-10.4191
▁དེ་སྙེད་	-10.4191
▁བུད་ཤིང་	-10.4191
▁ལི	-10.4221
▁བཙལ་	-10.4231
▁གཙོ	-10.4236
▁བསད་	-10.4236
▁བརླབ་པ་	-10.4241
▁སླུ་བ་	-10.4251
▁དགུ་པ་	-10.4255
▁དྷཱུ་	-10.4255
▁གཉིས་ཀ	-10.426
▁ཉལ་བ	-10.4265
▁མ་ཟད་	-10.4275
▁བླ་དགས་	-10.428
▁གཱ་	-10.4285
▁ཉེ་དུ་	-10.429
▁ཤེས་ལྡན་	-10.429
▁ཏཱཾ	-10.43
▁ཨུཏྤལ་	-10.43
▁རྀ་	-10.4305
▁སྐྲག་	-10.431
▁མང་བ	-10.4325
▁བཅུག་པ་	-10.4345
▁མྲྀ་	-10.4345
▁ཤཱི་	-10.435
▁རྒྱལ་བུ་	-10.4355
▁ལ་བ་	-10.4355
▁ཁྱི་	-10.4365
▁བདེ་ཆེན་	-10.4365
▁ཟབ་	-10.4365
▁ལྐོག་	-10.437
▁ཏམ	-10.438
▁སྒྲུབ་བྱེད་	-10.4385
▁སེ་	-10.439
▁སྤྲོ་	-10.439
▁ཉིན་མཚན་	-10.4405
▁དབུ་མ	-10.4405
▁མཐའ་ཅན་	-10.4405
▁སྐྱོ་བ	-10.4405
▁ཆུ་སྐྱེས་	-10.441
▁དུས་གཞན་	-10.441
▁ནུབ་ཕྱོགས་	-10.441
▁འོད་གསལ་	-10.441
▁སྡིག་ཅན་	-10.444
▁ཚ་བ	-10.4445
▁མྱུར་བ	-10.445
▁དེ་རིང་	-10.4455
▁བྲི་	-10.446
▁སྲེག་པ	-10.446
▁ཁུར་	-10.448
▁ཡོན་	-10.448
▁ཀྲ་	-10.449
▁སྐྱོང་	-10.449
▁སློང་བ་	-10.4495
▁སྡེ་སྣོད་	-10.4516
▁སྟག་	-10.4531
▁དྲ་བ	-10.4541
▁བློ་ལྡན་	-10.4541
▁གཟིགས་པ	-10.4546
▁བསྒོ་	-10.4551
▁ཞགས་པ	-10.4556
▁ཛྭ་	-10.4561
▁འོ་མ	-10.4577
▁གཟུགས	-10.4592
▁གཅིག	-10.4602
▁ཊྭཱཾ་	-10.4602
▁བཏུང་བ	-10.4607
▁བབ་པ་	-10.4612
▁ལུས་པ་	-10.4623
▁ལྟ	-10.4628
▁ལཾ་	-10.4633
▁ཀློག་པ་	-10.4664
▁བ་མ་	-10.4664
▁དྲི་ཟ་	-10.4679
▁མི་ཟད་པ་	-10.4684
▁ཉེ	-10.471
▁ལོངས་	-10.4715
▁དགྲ་བཅོམ་པ	-10.4731
▁ཆོས་སྟོན་པ་	-10.4746
▁འདུལ་	-10.4746
▁སླུ་བ	-10.4746
▁ཀཿ	-10.4757
▁ཏྱ་	-10.4757
▁བྱང་ཆུབ་པ་	-10.4757
▁དབྱེ་	-10.4762
▁བསྔགས་པ	-10.4762
▁ཡུ་	-10.4762
▁བརྩམ་པ	-10.4767
▁སྤངས	-10.4767
▁གློག་	-10.4778
▁བཙལ་བ	-10.4778
▁འོག་མ་	-10.4778
▁སེམས་མ་	-10.4788
▁སྔགས་པ་	-10.4798
▁བརྩེགས་པ་	-10.4814
▁དྲི་བ	-10.4824
▁ལ་སོགས	-10.4824
▁ནཾ	-10.4845
▁ཛ	-10.4845
▁རཿ	-10.4845
▁མགོན་	-10.4856
▁མདོ་སྡེ	-10.4856
▁ཚོང་དཔོན་	-10.4866
▁རྩེ་གཅིག་	-10.4866
▁དུད་འགྲོ་	-10.4872
▁བསྡམས་པ་	-10.4872
▁ལུང་བསྟན་	-10.4877
▁ཏང་	-10.4887
▁དགོད	-10.4893
▁པར་མ་	-10.4893
▁དེ་བ་	-10.4898
▁མཆུ་	-10.4898
▁རོལ་པ	-10.4914
▁གུང་མོ་	-10.4919
▁ཡཿ	-10.4919
▁མ་མ་	-10.4924
▁རིམ་བཞིན་	-10.4924
▁རྒ་ཤི་	-10.4924
▁ཀུན་དགའ་ར་བ་	-10.4935
▁ཐུར་	-10.4945
▁ཏཱ	-10.4951
▁གླང་པོ་ཆེ	-10.4956
▁མི་གཡོ་བ་	-10.4956
▁དབུ་རྒྱན་	-10.4961
▁ཡིད་གཉིས་	-10.4961
▁གཟིགས་པ་	-10.4967
▁འཚོ	-10.4972
▁དཔྱད་པ	-10.4988
▁སརྦྦ་	-10.4988
▁ལོན་པ་	-10.4993
▁བར	-10.5004
▁ཆུབ་པ	-10.5025
▁དགུག་པ	-10.5036
▁སྲིང་མོ་	-10.5036
▁ཀྲོ་	-10.5057
▁བཙུགས་	-10.5063
▁འབྲང་བ་	-10.5073
▁བསྐུས་	-10.5084
▁བྱེད་པ་པོ	-10.5084
▁སྐྱོ་བ་	-10.5084
▁ལྷ་མིན་	-10.5089
▁བླ་མེད་	-10.5095
▁འདྲི་བ	-10.5095
▁གསོད་པ་	-10.51
▁དུད་འགྲོ	-10.51
▁མཚོ་	-10.51
▁རྒྱ་ཆེ་བ་	-10.51
▁པུས་མོ་	-10.5116
▁ཡུད་ཙམ་	-10.5116
▁དོན་ཡོད་པ	-10.5122
▁ཆོག་	-10.5127
▁ཁཾ་	-10.5132
▁བུ་རམ་	-10.5149
▁ཤོག་	-10.5149
▁དགོན་པ	-10.5165
▁དུ་བ	-10.5165
▁གང་ཞེ་ན་	-10.517
▁ཕབ་པ	-10.5197
▁མུན་པ	-10.5203
▁སད་པ	-10.523
▁སྲེད་	-10.5235
▁གླེགས་བམ་	-10.5246
▁སྨོད་པ	-10.5252
▁ཉུང་	-10.529
▁གླང་	-10.5295
▁ལ་དུ	-10.5295
▁ཤི་བ་	-10.5312
▁ཁོར་ཡུག་	-10.5317
▁ཟློག་པ	-10.5317
▁ཏདྱ་	-10.5328
▁དོག་	-10.5328
▁བཙུན་མོ	-10.535
▁མི་འདོད་པ་	-10.5361
▁འཁྲུག་པ་	-10.5372
▁འབེབས་པ	-10.5372
▁བཀག་	-10.5383
▁མདོར་ན་	-10.5383
▁མི་ཕྱེད་པ	-10.5383
▁རི་མོ	-10.5383
▁ཀ་བ་	-10.5389
▁བསྐྱེད	-10.5395
▁བྱེ་	-10.54
▁མགོ་བོ	-10.5406
▁བསྒྲུབས་པ་	-10.5417
▁མཐེ་བོ་	-10.5422
▁ཨཱ་ལི་	-10.5422
▁དཀར་མོ་	-10.5428
▁ལིང་	-10.5428
▁ཞེན་	-10.5433
▁སྐུད་པ་	-10.5444
▁གདོད་	-10.5461
▁སངས་རྒྱས་པ་	-10.5461
▁སྐྱིལ་མོ་ཀྲུང་	-10.5461
▁བསྡུ	-10.5478
▁མི་ལ་	-10.5483
▁ཤཱཀྱའི་	-10.5483
▁གདབ་པ་	-10.55
▁ཏོག་	-10.5551
▁ཕ་རོལ་པོ་	-10.5551
▁བརྩེ་བ་	-10.5551
▁ཙེ་	-10.5551
▁འདི་ལྟར	-10.5551
▁རོལ་མོ་	-10.5562
▁ངན་འགྲོ་	-10.5568
▁སྨིག་རྒྱུ་	-10.5568
▁བདེན་བྲལ་	-10.5573
▁གྲངས་མེད་པ	-10.5584
▁བསྐྱོད་པ	-10.5584
▁ལྷག་	-10.5584
▁སྒྲ་གཅན་	-10.5584
▁སཱུ་	-10.559
▁དོན་མེད་པ་	-10.5601
▁སྡིགས་མཛུབ་	-10.5601
▁འདབ་	-10.5607
▁སྐར་མ་	-10.5618
▁དྲག་	-10.5624
▁ནུས	-10.5624
▁སྟེར་	-10.5624
▁ཁྱུ་མཆོག་	-10.5635
▁ཁྲིམས་	-10.5635
▁མཛེས	-10.5635
▁འདེབས་	-10.5635
▁སྦྱིན་བདག་	-10.5635
▁མདངས་	-10.5641
▁གཙང་མ	-10.5647
▁སྔོན་མ་	-10.5647
▁བསྟོད	-10.5652
▁དགའ་ལྡན་	-10.5658
▁ཕྲ་བ	-10.5658
▁འཕྲལ་	-10.5658
▁ཐ	-10.5669
▁ཡིན་མོད་	-10.5686
▁དྲི་བ་	-10.5715
▁འདུན་པ	-10.5715
▁རྡོ་	-10.5715
▁ཁྱད་	-10.5721
▁རྩལ་	-10.5738
▁རྒྱ་ཆེ་བ	-10.5744
▁ཁ་ཏོན་	-10.5755
▁རྗེ་བཙུན་	-10.5772
▁གསད་པ	-10.5778
▁བཅུ་གཅིག་	-10.579
▁ཐང་	-10.5801
▁པཾ་	-10.5807
▁སྦྱང་བ་	-10.5836
▁ཀུན་འབྱུང་བ་	-10.5842
▁ཡལ་ག་	-10.5847
▁སཏྭ་	-10.5847
▁སྨན་པ་	-10.5847
▁གཙང་	-10.5853
▁བལྟ་བ་	-10.5859
▁སྔགས་འཆང་	-10.5859
▁པདྨོ་	-10.5865
▁ཤི	-10.5871
▁ཅི	-10.5894
▁བསྐོར	-10.5894
▁དམྱིགས	-10.59
▁སྐྱོབ་པ་	-10.59
▁སྙན་པ་	-10.5911
▁རྩོམ་པ	-10.5917
▁བགྱིས་པ་	-10.5935
▁དཔའ་བོ	-10.5946
▁དར་	-10.5946
▁རོལ་	-10.5946
▁གླགས་	-10.5958
▁ཐ་ན་	-10.5958
▁དུ་ཐལ་	-10.5958
▁ཡིད་འོང་	-10.5958
▁ཆུ་ཚོད་	-10.5964
▁ཚུན་ཆད་	-10.5964
▁བཟད་	-10.597
▁རངས་	-10.5976
▁བར་སྣང་	-10.6005
▁བྲལ	-10.6005
▁འཐུང་	-10.6005
▁ཐར་	-10.6023
▁ཕྱོགས་པ་	-10.6028
▁གཙུག་	-10.6034
▁སྒྱུ་འཕྲུལ་	-10.6046
▁ལུང་བསྟན་པ	-10.6052
▁རྗོད་	-10.6076
▁བསིལ་བ	-10.6088
▁ཤི་འཕོས་	-10.6099
▁ལྟོ་འཕྱེ་	-10.6111
▁ལུས་ངག་	-10.6123
▁རྒ་བ་	-10.6129
▁ཁྲོ	-10.6135
▁འདོན་	-10.6141
▁པི་པི་ལིང་	-10.6147
▁བྷཱ་བ་	-10.6153
▁ཙན་དན་	-10.6159
▁ཎཱ་	-10.6165
▁རང་བྱུང་	-10.6165
▁ཀར་	-10.6171
▁གཞན	-10.6171
▁ཐུབ་	-10.6171
▁དཔྱོད་པ	-10.6171
▁ཆུ་སྲིན་	-10.6177
▁ཇི་སྟེ་	-10.6177
▁རིན་	-10.6189
▁རྒྱུ་ཅན་	-10.6189
▁ཁྱིམ་པ	-10.6201
▁ཕུར་བུ་	-10.6207
▁མགྲོན་	-10.6207
▁ཕུག་	-10.6213
▁འཐོབ	-10.6213
▁ལྟུང་	-10.6213
▁སྒྲོགས་	-10.6213
▁དཔྲལ་བ	-10.6219
▁གཏོར་མ	-10.6225
▁འཆིང་བ	-10.6231
▁མ་མོ་	-10.6237
▁གཞལ་མེད་	-10.6243
▁དོགས་པ	-10.6243
▁བྱོན་	-10.6243
▁བླུགས་	-10.6249
▁མངའ་བ་	-10.6249
▁ཕུལ་བ་	-10.6255
▁ལྡང་བ་	-10.6255
▁རལ་གྲི	-10.6261
▁དེད་དཔོན་	-10.6267
▁དྲྀ་	-10.6267
▁འགའ་	-10.6267
▁མཐིལ་	-10.6279
▁ར་བ	-10.6297
▁ཁྱབ	-10.6316
▁མདོར་བསྡུས་	-10.6316
▁མྱེད	-10.6316
▁འཁྱུད་པ	-10.6316
▁ཐིམ་པ	-10.6322
▁ཕག་	-10.6322
▁གདུང་བ	-10.6334
▁ཆ་བྱད་	-10.6334
▁ལྡང་	-10.6334
▁ཕྲག་པ་	-10.6346
▁ལྷ་རྫས་	-10.6346
▁གསོ་	-10.6352
▁མཐེའུ་ཆུང་	-10.637
▁གསན་	-10.6383
▁བསྐོལ་	-10.6395
▁བདུན་པོ་	-10.6419
▁འཁྲུགས་	-10.6419
▁ཟློས་	-10.6425
▁འདོགས་	-10.6432
▁གཏང་	-10.6444
▁མཐོ་	-10.645
▁བཀྲུས་	-10.6456
▁མནན་པ	-10.6462
▁ཙུ་	-10.6462
▁ཕབ་	-10.6468
▁མངོན་པ་	-10.6475
▁གཏད་	-10.6481
▁མཐར་བྱེད་	-10.6481
▁བཞེས་	-10.6487
▁ལོངས་སྤྱོད་པ་	-10.6487
▁བ་ར་	-10.6512
▁འོས་པ	-10.6512
▁མཚུངས	-10.6518
▁ཡུལ་འཁོར་	-10.6518
▁ནཱཾ	-10.6524
▁ཨ་ནུ་	-10.6524
▁མྱུར་བ་	-10.653
▁རལ་པ་	-10.653
▁བླུད་	-10.6543
▁གཡོ་བ	-10.6549
▁ཟོས་པ་	-10.6549
▁གཞོལ་བ	-10.6555
▁སེན་མོ་	-10.6567
▁རིགས་ཅན་	-10.6574
▁ཏྭ་	-10.658
▁ཀུན་བརྟགས་པ	-10.6592
▁བཅོམ་པ་	-10.6592
▁བདེ་མཆོག་	-10.6592
▁དེས་ན	-10.6605
▁མམ	-10.6605
▁མིག་སྨན་	-10.6611
▁ས་བཅུ་	-10.6624
▁མཐོ་བ་	-10.663
▁ཕུར་བུ	-10.6642
▁ལན་ཚྭ་	-10.6649
▁ཚབས་	-10.6655
▁ངལ་	-10.6661
▁འཁྲུག་པ	-10.6674
▁དུའང་	-10.668
▁འབྱོར་པ	-10.6686
▁སྦོམ་	-10.6686
▁བྲ་	-10.6705
▁བགྱིད	-10.6712
▁ཞུ་	-10.6718
▁ལྷས་	-10.6731
▁ཆོས་བཞིན་	-10.6737
▁བགྲོད་པ	-10.6743
▁སྐད་ཅིག་མ	-10.6743
▁སྲུང་	-10.6743
▁གཉེར་བ	-10.675
▁རིང་བ	-10.675
▁སྐྱོན་མེད་	-10.6769
▁ཁང་པ	-10.6775
▁ཁྲི	-10.6775
▁ཨེ་མ	-10.6788
▁འགག་	-10.6794
▁ལྷུང་	-10.6807
▁ཞེའོ	-10.682
▁མ་ངེས་པ	-10.6826
▁དགའ	-10.6839
▁དྷརྨ་	-10.6839
▁བཅུ་པ	-10.6839
▁མགྲིན་པ	-10.6845
▁ཐོ་བ་	-10.6852
▁ཤ་སྟག་	-10.6877
▁འད	-10.6884
▁གཡུལ་	-10.6903
▁ཉིང་མཚམས་	-10.6909
▁དམ་ཆོས་	-10.6909
▁ཕྱོགས་མཚམས་	-10.6909
▁སྒྲོགས་པ	-10.6909
▁འཁོད་པ་	-10.6916
▁ཅིས་	-10.6929
▁མྱོས་པ	-10.6942
▁འདོར་བ	-10.6948
▁ཨ་པ་	-10.6948
▁དགུ་པ	-10.6961
▁འཆར་ཀ་	-10.6961
▁སིལ་སྙན་	-10.6974
▁ཟོས་པ	-10.698
▁སྐྱིལ་ཀྲུང་	-10.698
▁བརྒྱུད་པ	-10.6987
▁བརྒྱ་པ་	-10.7
▁འདོར་	-10.7013
▁འབད་	-10.7019
▁མི་རིགས་པ	-10.7026
▁ཀུན་མཁྱེན་	-10.7032
▁དབུས་མ་	-10.7032
▁གྲངས་མེད་	-10.7039
▁བྱོས་	-10.7045
▁སཏྭཱ་	-10.7045
▁དྲང་	-10.7052
▁རང་རིག་པ་	-10.7052
▁ཐམས་ཅད་པ	-10.7065
▁འདས	-10.7085
▁ཅིའི་	-10.7104
▁དེ་སྟེ་	-10.7111
▁ཟངས་	-10.7111
▁དབུལ་བ་	-10.7124
▁ཆ་ལུགས་	-10.7131
▁པད་མ	-10.7137
▁འདུ་ཤེས་པ	-10.7144
▁མི་མཉམ་པ་	-10.715
▁ལོང་	-10.7157
▁དབྱུང་བ་	-10.7164
▁མིན་པ་	-10.7183
▁གྱིའོ	-10.719
▁བསྐྱོད་པ་	-10.7197
▁བྷ་བ་	-10.7197
▁གཞུག	-10.7203
▁ཆོས	-10.7203
▁ནཿ	-10.7203
▁བྱ་རོག་	-10.7223
▁དམན་	-10.7243
▁དྲིལ་བུ	-10.7243
▁བདུན་ཅུ་	-10.7243
▁འབྲང་	-10.7243
▁སྲིན་བུ་	-10.7243
▁ཁྲོ་བ	-10.7257
▁ནུ་མ་	-10.7257
▁ཕྱུང་བ	-10.7257
▁འཐོབ་བོ	-10.7263
▁ཤ་ཟ་	-10.7263
▁བྱཱ་	-10.727
▁ཨཱརྱ་	-10.727
▁ཟབ་མོ	-10.7283
▁ཀཾ་	-10.729
▁དགྱེས་	-10.729
▁ཧི	-10.729
▁རྙོག་པ་	-10.7323
▁མ་ཚང་བ་	-10.733
▁ཁྲོ་	-10.7344
▁གཤེགས	-10.7357
▁གྲྭ་	-10.7357
▁དབྱུང་	-10.7357
▁ལུག་	-10.7364
▁བགྱིས་པ	-10.7377
▁བནྡྷ་	-10.7384
▁དབང་བ་	-10.7391
▁མིང་ཙམ་	-10.7391
▁འཕྲོག་པ	-10.7391
▁ལྗོན་པ་	-10.7398
▁འདུད	-10.7404
▁གནག་	-10.7411
▁ཕོ་	-10.7418
▁བཤང་བ་	-10.7418
▁གཉུག་	-10.7425
▁དཀར་བ་	-10.7425
▁འདི་ཙམ་	-10.7425
▁དབུ་མ་	-10.7431
▁ཡང་བ་	-10.7438
▁སྐྱེ་དགུ་	-10.7438
▁དགག་དབྱེ་	-10.7452
▁མཐའ་མ་	-10.7465
▁མཉེས་	-10.7472
▁བག་མེད་པ	-10.7479
▁བཟའ་	-10.7486
▁རང་རིག་པ	-10.7486
▁རོལ་མོ	-10.7486
▁ནཱ་མ་	-10.7493
▁ཕྱུགས་	-10.7493
▁བར་མི་	-10.7499
▁གྲུ་	-10.7513
▁རོལ་པ་	-10.7513
▁ཞིག་པ	-10.7527
▁འདམ་	-10.7527
▁འཕོ་	-10.7527
▁རྣོན་པོ་	-10.7527
▁མཚན་མོ	-10.7534
▁འབབ་	-10.7534
▁ཁྲོས་པ	-10.7541
▁གུས་	-10.7541
▁མི་གཙང་བ་	-10.7541
▁གདུལ་བྱ	-10.7547
▁ཞིག་པ་	-10.7547
▁གཙང་མ་	-10.7561
▁མ་བྱུང་བ་	-10.7568
▁སྨོས	-10.7568
▁རུས་པ	-10.7575
▁ཕུལ་བ	-10.7589
▁ཨ་ལ་	-10.7589
▁བཅང་བ	-10.7609
▁གྲིབ་མ་	-10.7623
▁མར་མེ	-10.7623
▁མཾ་	-10.7623
▁གསོད་	-10.763
▁སྔོ་	-10.763
▁ནཱཾ་	-10.7651
▁རྩེ་བ	-10.7651
▁གང་ཡིན	-10.7658
▁བཞེངས་	-10.7658
▁སྐྱོང་བ་	-10.7658
▁གདབ	-10.7665
▁གོང་མ	-10.7672
▁གཞལ་བྱ་	-10.7686
▁བརྙེས་པ	-10.7686
▁གདོན་པ་	-10.7693
▁སྒྱུར་	-10.77
▁ཁྲིད་	-10.7707
▁ཡངས་པ	-10.7707
▁ཅི་འདྲ་བ་	-10.772
▁ལྷུང་བ	-10.772
▁བཅུག་པ	-10.7727
▁ཚོང་པ་	-10.7734
▁ལ་བ	-10.7734
▁རང་རིག་	-10.7741
▁མི་མཇེད་	-10.7755
▁ཊི་	-10.7762
▁འཕྲུལ་པ་	-10.7776
▁དགྲོལ་བ	-10.7784
▁གདབ་	-10.7791
▁གས	-10.7791
▁ཆུར་	-10.7791
▁དབྱེན་	-10.7791
▁བསད་པ་	-10.7791
▁བསླང་བ	-10.7805
▁ལྕི་བ	-10.7812
▁གདུང་	-10.7826
▁སར་པ་	-10.7833
▁ནཱ་ག་	-10.784
▁མི་འདོད་པ	-10.7854
▁སྐྱེ་དགུ	-10.7875
▁དབུལ	-10.7882
▁རྟ་བབས་	-10.7882
▁གཡོགས་	-10.7904
▁དམིགས	-10.7904
▁ཟབ་པ	-10.7904
▁བུདྡྷ་	-10.7911
▁ཐབས་ཅིག་	-10.7932
▁རང་བ	-10.7932
▁ཁྲོ་གཉེར་	-10.7954
▁ཅེས	-10.7954
▁ལོན་པ	-10.7954
▁དངོས་གཞི་	-10.7961
▁མཚམས་མེད་པ་	-10.7961
▁སྐྱོབ་པ	-10.7968
▁གདུག་པ	-10.7975
▁རྣམ་དབྱེ་	-10.7975
▁བྲྀ་	-10.7982
▁མ་ཚང་	-10.7982
▁ཀཱ་ལི་	-10.7989
▁ཀུ་ཤ་	-10.7989
▁འཇམ་	-10.7989
▁ཤམ་ཐབས་	-10.7989
▁གྲང་བ་	-10.7997
▁དམག་	-10.8025
▁གཞན་དོན་	-10.8033
▁ཕག་མོ་	-10.8033
▁སྦུབས་	-10.8033
▁བོད་	-10.804
▁སྦྱང་	-10.804
▁ཟུག་རྔུ་	-10.8047
▁འདབ་མ	-10.8047
▁ལེ	-10.8047
▁སི	-10.8047
▁ཁས་ལེན་	-10.8054
▁མནྟ་	-10.8054
▁འདྲི་	-10.8076
▁བྲིའོ	-10.8083
▁མི་སློབ་པ	-10.8083
▁ལ་ལུང་	-10.8083
▁གཡེང་བ	-10.809
▁ནང་པ	-10.809
▁འགོད་པ	-10.809
▁འདོར་བ་	-10.8098
▁ཥི་	-10.8098
▁ལྕགས་སྒྲོག་	-10.8105
▁སུམ་ཅུ་རྩ་བདུན་	-10.8105
▁ཉ	-10.8112
▁བཅོ	-10.8112
▁རྟ	-10.8119
▁དབབ་པ་	-10.8127
▁བཟླས	-10.8127
▁འཚེ་བ	-10.8141
▁བྱོལ་སོང་	-10.8148
▁ཏ་ལ་	-10.8156
▁དུལ་བ་	-10.8156
▁ཆོམ་རྐུན་	-10.8163
▁སྨྲེ་སྔགས་	-10.8178
▁ཉིས་འགྱུར་	-10.8185
▁མངོན་སྤྱོད་	-10.8185
▁བསྟི་སྟང་	-10.8192
▁མན་	-10.8192
▁ཕྱག་དར་	-10.8207
